[
    {
        "text_en": "10% Discount for food and beverages when paid in cash, 5% Discount when paid with a Credit card.",
        "text_th": "รับส่วนลด 10% อาหารและเครื่องดื่มเมื่อชำระด้วยเงินสด หรือ 5% สำหรับบัตรเครดิต"
    },
    {
        "text_en": "70% of students are Cambodians and 30% are Thais.",
        "text_th": "เด็กนักเรียน 70% เป็นชาวกัมพูชา และ 30 % เป็นเด็กนักเรียนไทย"
    },
    {
        "text_en": "A \"cookie\" is a small text file that is placed onto an internet user's web browser or device and is used to remember and/or obtain information about the user.",
        "text_th": "\"คุกกี้\" คือไฟล์ข้อมูลขนาดเล็กที่สร้างขึ้นจากเว็บบราวเซอร์หรืออุปกรณ์ของผู้ใช้งานอินเตอร์เน็ต และใช้เพื่อจดจำ และ/หรือรับข้อมูลเกี่ยวกับผู้ใช้งาน"
    },
    {
        "text_en": "A good design must be simultaneously hot and cool, and it must combine emotion and intelligence.",
        "text_th": "การออกแบบที่ดีต้องดูร้อนแรงและเยือกเย็นในเวลาเดียวกัน และต้องรวมอารมณ์เข้ากับความชาญฉลาด"
    },
    {
        "text_en": "A password will be e-mailed to you.",
        "text_th": "รหัสผ่านจะถูกอีเมล์ถึงคุณ"
    },
    {
        "text_en": "A potentially significant risk to our employees' health and safety this year was the outbreak of swine flu, which was declared a pandemic by the World Health Organisation in June.",
        "text_th": "ความเสี่ยงที่สำคัญต่อสุขภาพและความปลอดภัยของพนักงานเราในปีนี้คือการแพร่ระบาดของไข้หวัดหมู ซึ่งองค์การอนามัยโลกประกาศว่ามีการแพร่ระบาดในวงกว้างในเดือนมิถุนายน"
    },
    {
        "text_en": "A stronger exchange rate will help reduce the cost of imported raw materials and it also helps slow down the cost of living, especially in the period when energy price in the world market grows rapidly.",
        "text_th": "อัตราแลกเปลี่ยนที่แข็งค่าขึ้นจะมีส่วนช่วยลดต้นทุนวัตถุดิบนำเข้าของผู้ผลิต รวมถึงมีส่วนช่วยชะลอการเพิ่มขึ้นของค่าครองชีพของผู้บริโภคอีกด้วย โดยเฉพาะในช่วงที่ราคาพลังงานในตลาดโลกปรับขึ้นเร็ว"
    },
    {
        "text_en": "A world in which everything runs so fast that it almost can't keep up.",
        "text_th": "โลกที่ทุกสิ่งวิ่งไปเร็วจนแทบจะก้าวตามไม่ทัน"
    },
    {
        "text_en": "A young man who graduated in science but instead chose to pursue a photography career.",
        "text_th": "ชายหนุ่มที่เรียนจบด้านวิทยาศาสตร์แต่กลับเลือกทำอาชีพถ่ายภาพ"
    },
    {
        "text_en": "AIG is the travel insurance provider in Thailand with its own worldwide assistance company.",
        "text_th": "AIG เป็นผู้ให้บริการประกันภัยการเดินทางในประเทศไทย ที่มีบริษัทที่มีศูนย์ช่วยเหลือฉุกเฉินทั่วโลกเป็นของตัวเอง Travel Guard"
    },
    {
        "text_en": "Above all, renovating a condo for rent, apart from having to do after the purchase of a condo In order to continually acquire customers, the rooms should be updated to look new and ready to use every time when the previous tenants leave.",
        "text_th": "เหนือสิ่งอื่นใดการรีโนเวทคอนโดเพื่อปล่อยเช่านอกจากจะต้องทำหลังจากซื้อคอนโดมาแล้ว เพื่อให้ได้ลูกค้าอย่างต่อเนื่องควรต้องปรับปรุงห้องให้ดูใหม่อยู่เสมอพร้อมใช้งานทุกครั้งเมื่อผู้เช่าเดิมออก"
    },
    {
        "text_en": "Accidental illness and injury Is something that not everyone wishes or wishes to happen But sometimes we can't avoid it.",
        "text_th": "ความเจ็บป่วยและการบาดเจ็บจากอุบัติเหตุ เป็นสิ่งที่ทุกคนไม่ปรารถนาหรือประสงค์จะให้เกิดขึ้น แต่บางครั้งเราก็ไม่อาจหลีกเลี่ยงได้"
    },
    {
        "text_en": "According to Google statistics, current people watch mobile phones 150 times a day.",
        "text_th": "จากสถิติ Google บอกว่าคนปัจจุบันดูมือถือวันละ 150 ครั้ง"
    },
    {
        "text_en": "According to the research, 90% of the population in developing countries face the danger of toxic dust Children under the age of 5 in low-income countries are 60 times more likely to die than wealthy countries.",
        "text_th": "จากผลการวิจัยพบว่า 90% ของประชากรในประเทศกำลังพัฒนาเผชิญปัญหาฝุ่นพิษในระดับอันตราย เด็กที่อายุต่ำกว่า 5 ขวบในประเทศที่มีรายได้น้อยมีโอกาสเสียชีวิตมากกว่าประเทศที่ร่ำรวยถึง 60 เท่า"
    },
    {
        "text_en": "According to the statistic, 72% of the new product launch is not successful.",
        "text_th": "จากสถิติการออกสินค้าใหม่ ผลคือ 72% ของสินค้าใหม่ไม่ประสบความสำเร็จ"
    },
    {
        "text_en": "Actually, Pakistan is a peaceful and beautiful country.",
        "text_th": "ปากีสถานจริงๆ แล้วเป็นประเทศสวยงามและสงบพอสมควร"
    },
    {
        "text_en": "Adaptation is important for enabling entrepreneurs to seize opportunities during a crisis.",
        "text_th": "การปรับตัวเป็นสิ่งสำคัญที่จะทำให้องค์กร ผู้ประกอบการ คว้าโอกาสที่อยู่ท่ามกลางวิกฤตได้ ที่มา :"
    },
    {
        "text_en": "Adequate sleep also helps the immune system to function more efficiently.",
        "text_th": "การนอนหลับสนิทเพียงพอยังช่วยให้ระบบภูมิคุ้มกันของร่ายการทำงานอย่างมีประสิทธิภาพ"
    },
    {
        "text_en": "After applying for a business pin Your store will be displayed on Google Search and Google Maps.",
        "text_th": "หลังจากสมัครปักหมุดธุรกิจเสร็จแล้ว ร้านค้าของคุณจะไปแสดงบน Google Search และ Google Maps"
    },
    {
        "text_en": "After payment, you will receive an SMS and email confirmation.",
        "text_th": "หลังจากชำระเงินแล้วคุณจะได้รับข้อความยืนยันทาง SMS และอีเมล์"
    },
    {
        "text_en": "After preparing financial plans for retirement such as setting retirement age and forecasting your lifespan, checking your savings in different sources, calculating your insufficient savings, evaluating your expenses after retirement, then it's time to set your investment plans.",
        "text_th": "หลังจากได้เตรียมวางแผนการเงินเพื่อเกษียณ เช่น กำหนดอายุเกษียณและคาดการณ์อายุขัย ตรวจสอบเงินออมจากแหล่งต่างๆ คำนวณเงินออมที่ยังขาด ประเมินค่าใช้จ่ายในยามเกษียณ ก็ถึงขั้นตอนการวางแผนการลงทุน"
    },
    {
        "text_en": "After successfully activating my card, can I use it immediately?",
        "text_th": "หลังจากเปิดใช้งานบัตรฯ ฉันสามารถใช้บัตรฯ ได้ทันทีเลยหรือไม่"
    },
    {
        "text_en": "After that, Congress approved a budget for the flexiplace project to procure equipment and tools.",
        "text_th": "หลังจากนั้นสภาคองเกรสได้อนุมัติงบประมาณให้โครงการ flexiplace จัดซื้ออุปกรณ์และเครื่องมือต่างๆ"
    },
    {
        "text_en": "After the loan was approved, the bank will then transfer money to our account.",
        "text_th": "พอสินเชื่อได้รับการอนุมัติ ธนาคารก็จะโอนเงินเข้ามาที่บัญชีของเราเลย"
    },
    {
        "text_en": "After you finish your order, you will receive a confirmation email and SMS informing you that we have received your order.",
        "text_th": "หลังจากการสั่งซื้อเสร็จสมบูรณ์ คุณจะได้รับอีเมล์และ SMS ยืนยัน ว่าเราได้รับคำสั่งซื้อของคุณแล้ว"
    },
    {
        "text_en": "All due to the enormous amount of public debt.",
        "text_th": "ทั้งหมดเนื่องมาจากปัญหาหนี้สาธารณะจำนวนมหาศาล"
    },
    {
        "text_en": "All the debts we have from many places will be combined into one source and interest will be charged at the sum of only one debt.",
        "text_th": "หนี้ทั้งหมดที่เรามีจากหลายๆ ที่ ก็จะถูกนำมารวมเป็นหนี้ก้อนเดียวกัน และดอกเบี้ยก็จะถูกคิดที่หนี้ก้อนที่รวมแล้วเพียงที่เดียว"
    },
    {
        "text_en": "Also, if you're subscribing to more than one Spotify, Netflix or iFlix account for your household, you're already spending way too much!",
        "text_th": "นอกจากนี้หากคุณสมัครสมาชิก Spotify, Netflix หรือ iFlix มากกว่าหนึ่งบัญชีสำหรับครัวเรือนของคุณแสดงว่าคุณใช้จ่ายมากเกินไปแล้ว!"
    },
    {
        "text_en": "Although DingTalk is a Chinese application and is still used mainly in China But now there are companies in Japan, India, and many other countries already starting to use.",
        "text_th": "แม้ว่า DingTalk จะเป็นแอปพลิเคชั่นของจีนและยังใช้กันในจีนเป็นหลัก แต่ตอนนี้ก็เริ่มมีบริษัททั้งในญี่ปุ่น อินเดีย และอีกหลายประเทศเริ่มใช้กันบ้างแล้ว"
    },
    {
        "text_en": "Although LED bulbs are more expensive than a normal one but in the long run it is more economical.",
        "text_th": "แม้ว่าหลอด LED จะมีราคาแพงกว่าหลอดไฟธรรมดาแต่ในระยะยาวเรื่องการประหยัดไฟถือว่าคุ้มกว่ามาก"
    },
    {
        "text_en": "Although it is difficult to control emotions, feelings, and beliefs because these three things are driven by the subconscious mind, the subconscious mind is also the driver of our success as well.",
        "text_th": "จริงอยู่ว่าเป็นเรื่องยากที่จะควบคุมอารมณ์ ความรู้สึก และความเชื่อ เพราะทั้งสามสิ่งนี้ถูกขับเคลื่อนด้วยจิตใต้สำนึก แต่จิตใต้สำนึกเองก็เป็นตัวผลักดันคนเราสู่ความสำเร็จเช่นกัน"
    },
    {
        "text_en": "Although the prices of Thai products are higher than many competitors, Cambodian consumers still see the quality of Thai products that are suitable for the price.",
        "text_th": "แม้ว่าราคาสินค้าของไทยจะสูงกว่าสินค้าคู่แข่งหลายเจ้า แต่ผู้บริโภคชาวกัมพูชายังคงมองเห็นถึงคุณภาพของสินค้าไทยที่มีความเหมาะสมกับราคา"
    },
    {
        "text_en": "Although thinking of being single but there are parents who need to take care of, so in addition to planning for your own finances, you must also plan for both.",
        "text_th": "ถึงแม้คิดจะเป็นโสด แต่ยังมีพ่อแม่ที่ต้องคอยดูแล ดังนั้น นอกจากจะวางแผนการเงินให้ตัวเองแล้วก็ต้องวางแผนให้ท่านทั้งสองด้วย"
    },
    {
        "text_en": "Always check the sender's email address.",
        "text_th": "ตรวจสอบที่อยู่อีเมลของผู้ส่งเสมอ"
    },
    {
        "text_en": "Always keep your cards and card details in a safe place.",
        "text_th": "เก็บบัตรและรายละเอียดเกี่ยวกับบัตรไว้ในที่ที่ปลอดภัยทุกครั้ง"
    },
    {
        "text_en": "Amazon has the full potential to help SME entrepreneurs open the market for online products in America.",
        "text_th": "Amazon มีศักยภาพเต็มที่ในการช่วยผู้ประกอบการ SME เปิดตลาดขายสินค้าออนไลน์ในอเมริกา"
    },
    {
        "text_en": "Amid the anxiety of the situation of the coronavirus Or the Covid-19 virus Who believes that in one day we all receive messages that are forwarded to each other Or share via many social media channels.",
        "text_th": "ท่ามกลางความวิตกกังวลใจของสถานการณ์ไวรัสโคโรน่า หรือเจ้าไวรัสโควิด-19 ที่เชื่อว่าใน 1 วันพวกเราทุกคนคงได้รับข้อความที่ส่งต่อกัน หรือแชร์ผ่านช่องทางโซเชียลมีเดียต่างๆ เป็นจำนวนมาก"
    },
    {
        "text_en": "Analysis of these cases also enabled us to develop a profile of the type of account typically used in this style of fraud and thus avoid opening them in the future.",
        "text_th": "ผลการวิเคราะห์ของกรณีเหล่านี้ยังช่วยให้เราสร้างข้อมูลลักษณะของประเภทบัญชีที่มักใช้ในการฉ้อโกงในรูปแบบนี้ และหลีกเลี่ยงการเปิดบัญชีประเภทนี้ในอนาคต"
    },
    {
        "text_en": "Analyzing a sample of your urine may reveal abnormalities that point to chronic kidney failure and help identify the cause of chronic kidney disease.",
        "text_th": "การวิเคราะห์ตัวอย่างปัสสาวะของท่านอาจแสดงให้เห็นถึงความผิดปกติที่บ่งชี้ถึงภาวะไตล้มเหลวเรื้อรังและช่วยระบุสาเหตุของโรคไตเรื้อรังได้"
    },
    {
        "text_en": "And almost everyone has been vaccinated.",
        "text_th": "และเกือบทุกคนก็เคยผ่านการฉีดวัคซีนกันมาแล้ว"
    },
    {
        "text_en": "And another relationship that cannot be overlooked Is making friends with neighbors.",
        "text_th": "และอีกหนึ่งความสัมพันธ์ที่ห้ามมองข้าม คือการผูกมิตรกับเพื่อนบ้าน"
    },
    {
        "text_en": "And become a congenital disease, which in the end, insurance companies may consider not guaranteeing health is possible.",
        "text_th": "และกลายเป็นโรคประจำตัวซึ่งในท้ายที่สุดบริษัทประกันก็อาจจะพิจารณาไม่รับประกันสุขภาพก็เป็นได้"
    },
    {
        "text_en": "And each digital media platform has different roles.",
        "text_th": "แล้วสื่อดิจิทัลแต่ละแพล็ตฟอร์มก็มีบทบาทไม่เหมือนกัน"
    },
    {
        "text_en": "And from the above-mentioned factors that Higher interest rates will attract more foreign investment and the demand for money is quite high will it makes the value of money more as well.",
        "text_th": "และจากปัจจัยข้างต้นที่กล่าวมาว่า อัตราดอกเบี้ยที่สูงขึ้นจะเป็นตัวดึงดูดกระแสเงินลงทุนจากต่างชาติเข้ามา และอุปสงค์ของเงินที่ค่อนข้างมากจะทำให้มูลค่าของเงินมากขึ้นด้วยนั่นเอง"
    },
    {
        "text_en": "And from the social enterprise hotel model, it proves that businesses do not have to focus solely on profits.",
        "text_th": "และจากโมเดลธุรกิจโรงแรมแบบ social enterprise ได้พิสูจน์ให้เห็นว่าธุรกิจไม่จำเป็นต้องมุ่งแสวงหาผลกำไรเพียงอย่างเดียว"
    },
    {
        "text_en": "And if investors can take higher risks, they may consider diversifying the investment to other assets.",
        "text_th": "และหากนักลงทุนสามารถรับความเสี่ยงได้สูงขึ้น อาจพิจารณากระจายการลงทุนไปยังสินทรัพย์อื่นๆ เพิ่มเติม"
    },
    {
        "text_en": "And intangible assets such as the perfect life, having a loving family, harmonious, and happy working and have good physical and mental health.",
        "text_th": "และสินทรัพย์ที่จับต้องไม่ได้ เช่น ชีวิตที่สมบูรณ์ มีครอบครัวที่รักใคร่กลมเกลียวกัน มีกัลยาณมิตร ทำงานอย่างมีความสุข และมีสุขภาพกายใจที่แข็งแรงสมบูรณ์"
    },
    {
        "text_en": "And is often given as a gift and given to each other on special occasions.",
        "text_th": "และมักจะนำไปเป็นของขวัญมอบให้แก่กันในโอกาสพิเศษ"
    },
    {
        "text_en": "And it happens almost every day that is \"fuel\" whether it is oil, gas, or even electric power.",
        "text_th": "และเกิดขึ้นเกือบทุกวัน นั่นคือ \"เชื้อเพลิง\" ไม่ว่าจะเป็นน้ำมัน ก๊าซ หรือแม้แต่พลังงานไฟฟ้าก็ตาม"
    },
    {
        "text_en": "And most importantly, faith is the driving force for success.",
        "text_th": "และสำคัญที่สุดความเชื่อจะเป็นแรงผลักดันไปสู่ความสำเร็จ"
    },
    {
        "text_en": "And most of the time, we must get a loan from the bank to buy a house.",
        "text_th": "และโดยมากเรามักจะต้องขอสินเชื่อจากธนาคารเพื่อมาซื้อบ้าน"
    },
    {
        "text_en": "And one of many popular destinations that most people aiming to visit once in their lives are countries in Europe.",
        "text_th": "และหนึ่งในจุดหมายปลายทางยอดนิยมที่หลายๆ คนตั้งเป้าว่าจะต้องไปเยือนให้ได้สักครั้งในชีวิตก็คือประเทศต่างๆ ในทวีปยุโรป"
    },
    {
        "text_en": "And one of the main causes of air pollution is the smoke from the pipes to waste cars that use fuel as fuel.",
        "text_th": "และหนึ่งในตัวการหลักที่ก่อให้เกิดมลภาวะทางอากาศก็คือควันจากท่อไปเสียรถยนต์ที่ใช้น้ำมันเป็นเชื้อเพลิงนั่นเอง"
    },
    {
        "text_en": "And set the table neatly will help to inspire you to work better Importantly, do not sit and work on the sofa or on the bed for a long time because it may make you not ready to work and may have back pain.",
        "text_th": "และจัดโต๊ะให้เรียบร้อย จะช่วยสร้างแรงบันดาลใจในการทำงานได้ดียิ่งขึ้น ที่สำคัญห้ามนั่งทำงานบนบนโซฟา หรือบนเตียง นานๆ เพราะอาจทำให้ไม่พร้อมที่จะทำงาน และอาจปวดหลังได้"
    },
    {
        "text_en": "And tenants can move furniture easily if they want to change to suit their needs.",
        "text_th": "และผู้เช่าสามารถเคลื่อนย้ายเฟอร์นิเจอร์ได้สะดวกหากต้องการเปลี่ยนให้เหมาะสมกับความต้องการใช้งาน"
    },
    {
        "text_en": "And the advantages that are very obvious when compared to buying a ticket point by point ticket is travel flexibility.",
        "text_th": "และข้อดีที่ชัดเจนมากเมื่อเปรียบเทียบกับการซื้อตั๋วแบบรายเที่ยวคือ ความยืดหยุ่นในการเดินทาง"
    },
    {
        "text_en": "And the development of a vaccine to stop the Covid 19 virus, as well as to awaken people to protect themselves from the disease.",
        "text_th": "และการพัฒนาวัคซีนเพื่อหยุดยั้งไวรัส Covid 19 รวมถึงการตื่นตัวของคนในการป้องกันตัวเองจากโรคภัย"
    },
    {
        "text_en": "And the important thing is to have friends or have good business partners ready to be side by side, whether it is a prosperous day or in difficult times.",
        "text_th": "และที่สำคัญคือการมีเพื่อนหรือมีพันธมิตรทางธุรกิจที่ดี ที่พร้อมจะอยู่เคียงข้างกันไม่ว่าจะเป็นวันที่รุ่งเรืองหรือในยามที่ยากลำบาก"
    },
    {
        "text_en": "And the power of today's computer technology is still far from being able to develop machines as smart and as complex as the human brain.",
        "text_th": "และกำลังของเทคโนโลยีคอมพิวเตอร์ในปัจจุบันยังห่างไกลที่จะสามารถพัฒนาจักรกลให้ชาญฉลาดและซับซ้อนเท่าสมองมนุษย์ได้"
    },
    {
        "text_en": "And we can also walk out of the station to the snow and touch the white snow.",
        "text_th": "และเรายังสามารถเดินออกไปนอกสถานีสู่ลานหิมะ เพื่อสัมผัสกับหิมะที่ขาวโพลนได้ด้วย"
    },
    {
        "text_en": "And when people change to cook at home the marketing team has to adjust the communication strategy to use what KFC chicken can cook at home.",
        "text_th": "และเมื่อผู้คนเปลี่ยนไปนิยมทำอาหารทานเองที่บ้าน ทีมการตลาดก็ต้องปรับกลยุทธ์สื่อสารว่าจะใช้ไก่ KFC มาปรุงทำอาหารที่บ้านอะไรได้บ้าง"
    },
    {
        "text_en": "Another cause of water leaks from rainwater is the drains from the roof or balcony that are hidden in the walls of the house or color swelling in the wall as well.",
        "text_th": "อีกสาเหตุของปัญหาน้ำรั่วซึมจากน้ำฝนคือท่อระบายน้ำจากหลังคาหรือระเบียงที่ซ่อนในผนังบ้านรั่วซึม ซึ่งอาจทำให้ผนังหรือพื้นมีรอยช้ำน้ำ หรือสีบวมที่ผนังได้เช่นกัน"
    },
    {
        "text_en": "Another reason that caused the crisis was that the country's annual debt-to-budget ratio increased because of the Chechya War, which has reached $ 5.5 billion.",
        "text_th": "อีกเหตุผลที่ทำใหเกิดวิกฤตคืออัตราหนี้สินต่องบประมาณประจำปีของประเทศเพิ่มสูงขึ้นด้วยอันเนื่องมาจากสงคราม Chechya ซึ่งมีมูลค่าสูงถึง $5.5 พันล้าน"
    },
    {
        "text_en": "Apart from that, in the CBEC market, the ratio of sales through the B2C platform is gradually higher than C2C.",
        "text_th": "นอกจากนี้ ในตลาด CBEC เองสัดส่วนของการขายผ่านแพล็ตฟอร์ม B2C ก็สูงกว่า C2C"
    },
    {
        "text_en": "Apple CarPlay and iPhone are trademarks of Apple Inc.",
        "text_th": "CarPlay และ iPhone เป็นเครื่องหมายการค้า ของบริษัท Apple Inc."
    },
    {
        "text_en": "Apple CarPlay and iPhone are trademarks of Apple Inc.",
        "text_th": "Apple CarPlay และ iPhone เป็นเครื่องหมายการค้า ของบริษัท Apple"
    },
    {
        "text_en": "Are consumers facing any problems?",
        "text_th": "ผู้บริโภคกำลังเผชิญปัญหาอะไรอยู่หรือไม่"
    },
    {
        "text_en": "Are they familiar with the company's products or products from Asia?",
        "text_th": "มีความคุ้นเคยกับสินค้าของบริษัทหรือสินค้าจากเอเชียบ้างหรือไม่"
    },
    {
        "text_en": "As a result, our employees' interests are strongly aligned with those of our shareholders.",
        "text_th": "ด้วยเหตุดังกล่าว ผลประโยชน์ของพนักงานเรานั้นจึงสอดคล้องกับผลประโยชน์ของผู้ถือหุ้นของเรา"
    },
    {
        "text_en": "As an inherited disorder, haemophilia is passed down from parent to child and is carried on the X chromosome as a recessive trait, meaning that it is usually transmitted from mother to son.",
        "text_th": "โรคฮีโมฟีเลียเป็นความผิดปกติที่ถ่ายทอดทางพันธุกรรม ซึ่งส่งผ่านมาจากบิดามารดาไปสู่บุตรและอยู่บนโครโมโซม X ในลักษณะยีนด้อย ซึ่งหมายความว่ามักจะมีการส่งผ่านความผิดปกตินี้จากมารดาสู่บุตร"
    },
    {
        "text_en": "As for the question of whether it's time to use Marketing Automation technology?",
        "text_th": "ส่วนคำถามว่าถึงเวลาของการใช้เทคโนโลยี Marketing Automation หรือยัง?"
    },
    {
        "text_en": "As for the question that many people wonder what kind of investment, we are suitable for?",
        "text_th": "ส่วนคำถามที่หลายๆ คนสงสัยว่าเราเหมาะกับการลงทุนแบบไหน?"
    },
    {
        "text_en": "As mentioned above that if you are only capable of paying a minimum 10% credit card, you are unable to pay the whole debt because it is calculated an interest rate, collection fees, and other penalty fees from the credit card owner.",
        "text_th": "เพราะอย่างที่กล่าวไปข้างต้น หากคุณสามารถจ่ายหนี้บัตรเครดิตได้แค่เพียงขั้นต่ำ 10% คุณจะไม่สามารถปลดหนี้บัตรเครดิตทั้งหมดได้เลย เพราะคุณจะถูกคิดดอกเบี้ย ค่าทวงถามและค่าปรับต่างๆ จากบัตรเครดิตอยู่ตลอดเวลา"
    },
    {
        "text_en": "As mentioned above, there are 26.75 million lonely people in Thailand, how do they do business to ensure the needs of this population?",
        "text_th": "จากที่กล่าวมาแล้วว่าคนเหงาในประเทศไทยมีจำนวนถึง 26.75 ล้านคน ทำอย่างไรที่จะทำธุรกิจเพื่อรับรองความต้องของประชากรกลุ่มนี้"
    },
    {
        "text_en": "As soon as the concert was played, everyone put their mobile phones and live on Facebook.",
        "text_th": "พอคอนเสิร์ตเล่นปุ๊บทุกคนเอามือถือ live Facebook กันหมด"
    },
    {
        "text_en": "As the first step to protect your accounts, we'll educate you on the different types of fraud that exist - from discovering how to spot and stop fraud, to additional preventive steps that you can take.",
        "text_th": "สำหรับขั้นตอนแรกในการปกป้องบัญชีของท่าน เราจะให้ความรู้แก่ท่านเกี่ยวกับการฉ้อโกงประเภทต่างๆ ตั้งแต่วิธีการตรวจจับและยับยั้งการฉ้อโกง ไปจนถึงขั้นตอนการป้องกันความเสี่ยงจากการฉ้อโกงที่อาจเกินขึ้นล่วงหน้า"
    },
    {
        "text_en": "As well as paying more attention to the customer's image or logo to make it easier for customers to remember the brand.",
        "text_th": "รวมทั้งให้ความสำคัญกับภาพจำของลูกค้าหรือโลโก้เพื่อให้ลูกค้าจดจำแบรนด์ได้ง่ายขึ้น"
    },
    {
        "text_en": "As your body processes protein from foods, it creates waste products that your kidneys must filter from your blood.",
        "text_th": "ขณะที่ร่างกายของท่านเปลี่ยนแปลงโปรตีนที่ได้จากอาหาร ร่างกายจะสร้างของเสียที่ไตของท่านจะต้องกรองออกจากเลือด"
    },
    {
        "text_en": "At that time, there was no restaurant that sold only one menu.",
        "text_th": "ตอนนั้นยังไม่มีร้านอาหารที่ขายเพียงเมนูเดียว"
    },
    {
        "text_en": "At the same time, they must have knowledge and understanding of the risks of FIF mutual funds that will be more and different from domestic investment funds.",
        "text_th": "ในขณะเดียวกันก็ต้องมีความรู้และความเข้าใจในความเสี่ยงของกองทุนรวม FIF ที่จะมีมากขึ้นและแตกต่างจากกองทุนรวมที่ลงทุนในประเทศ"
    },
    {
        "text_en": "Auriga Polymers produces polyester resins and specialty polymers currently used in bottles, trays, sheets, film and textile applications.",
        "text_th": "Auriga Polymers เป็นผู้ผลิตเม็ดพลาสติกสำหรับโพลีเอสเตอร์และโพลีเมอร์ชนิดพิเศษที่ใช้ในการผลิต ขวด ถาด แผ่นฟิล์ม รวมทั้งการใช้งานสำหรับสิ่งทอ"
    },
    {
        "text_en": "Available for iOS and Android smartphone.",
        "text_th": "พร้อมให้บริการแล้วสำหรับสมาร์ทโฟน ทั้งในระบบ iOS และ Android"
    },
    {
        "text_en": "Avoid any acts which may affect the Bank's reputation and image, or which may cause any problems to the organization later on.",
        "text_th": "หลีกเลี่ยงการกระทำใดๆ อันอาจกระทบต่อชื่อเสียงและภาพลักษณ์ของธนาคาร หรือเป็นปัญหาเสื่อมเสียต่อองค์กรในภายหลัง"
    },
    {
        "text_en": "Avoid designs for certain types of users, for example, the toilet for the elderly to use only.",
        "text_th": "หลีกเลี่ยงการออกแบบสำหรับผู้ใช้งานบางประเภทโดยเฉพาะ เช่น ทำห้องน้ำสำหรับผู้สูงอายุใช้เท่านั้น"
    },
    {
        "text_en": "Avoid products with added salt.",
        "text_th": "หลีกเลี่ยงผลิตภัณฑ์ที่ใส่เกลือ"
    },
    {
        "text_en": "Bank reserves the right to make changes without prior notice.",
        "text_th": "ธนาคารฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงโดยไม่ต้องแจ้งให้ทราบล่วงหน้า"
    },
    {
        "text_en": "Because SMEs are people who employ 85% of the total number of businesses, more than 90% of the country.",
        "text_th": "SMEs คือผู้ที่จ้างงานถึง 85% คือจำนวนธุรกิจทั้งหมดกว่า 90 % ของประเทศ"
    },
    {
        "text_en": "Because crime is everywhere and always trying to use loopholes.",
        "text_th": "เพราะอาชญากรรมอยู่ทุกที่และพยายามใช้ช่องโหว่อยู่เสมอ"
    },
    {
        "text_en": "Because even without a house, Japanese people still want to wear clean clothes.",
        "text_th": "เพราะถึงแม้จะไม่มีบ้านคนญี่ปุ่นก็ยังคงต้องการสวมใส่เสื้อผ้าที่สะอาดอยู่"
    },
    {
        "text_en": "Because good partners are like family like we have representatives to set up companies in each country.",
        "text_th": "เพราะคู่ค้าที่ดีเปรียบเสมือนครอบครัว เหมือนเรามีตัวแทนไปตั้งบริษัทในแต่ละประเทศ"
    },
    {
        "text_en": "Because having a Thai brand car is good for the economy and makes learning technology in the education sector, good quality people, a better society, and a sustainable environment.",
        "text_th": "เพราะการมีรถแบรนด์ไทยดีต่อระบบเศรษฐกิจ และทำให้มีการเรียนรู้เทคโนโลยีในภาคการศึกษา คนมีคุณภาพดีสังคมก็ดีขึ้น และสิ่งแวดล้อมยั่งยืน"
    },
    {
        "text_en": "Because human potential has no limit, the development, promotion, and enhancement of knowledge of employees is a vital force.",
        "text_th": "เนื่องจากศักยภาพของมนุษย์ไม่มีขีดจำกัด การพัฒนา ส่งเสริม และเพิ่มพูนความรู้ให้กับพนักงานจึงเท่ากับเป็นการสร้างกำลังสำคัญ"
    },
    {
        "text_en": "Because if customers pay via QR Code scanning, the destination account will show as the store name.",
        "text_th": "เพราะหากลูกค้าจ่ายเงินผ่านการสแกน QR Code บัญชีปลายทางจะแสดงเป็นชื่อร้านค้าขึ้นมา"
    },
    {
        "text_en": "Because if only robots and robots it doesn't need money.",
        "text_th": "เพราะถ้ามีแต่หุ่นยนต์กับหุ่นยนต์ มันไม่จำเป็นต้องใช้เงิน"
    },
    {
        "text_en": "Because if we do not work longer, we will have trouble because the savings are not enough to support themselves when retiring.",
        "text_th": "เพราะหากเราไม่ทำงานนานขึ้น เราจะลำบากเพราะเงินสะสมมีไม่พอเลี้ยงตัวเองตอนเกษียณ"
    },
    {
        "text_en": "Because if we want to live a good and happy life Being healthy Without disease It is one of the important factors that will enable you to achieve those goals.",
        "text_th": "เพราะหากเราต้องการมีชีวิตที่ดีและมีความสุข การมีสุขภาพที่แข็งแรง ปราศจากโรคภัยไข้เจ็บ เป็นหนึ่งในปัจจัยที่สำคัญที่จะทำให้คุณสามารถบรรลุเป้าหมายดังกล่าว"
    },
    {
        "text_en": "Because if we will cut the price, the market will cut prices accordingly and ultimately make the products in the market look poor.",
        "text_th": "เพราะว่าถ้าเราจะตัดราคา ตลาดก็จะตัดราคาตามๆ กัน และสุดท้ายจะทำให้สินค้าในตลาดถูกมองว่าไม่ดี"
    },
    {
        "text_en": "Because if you are sick, have an illness or have a medical condition at that time, if wanting to have health insurance Then there is no insurance company that will accept.",
        "text_th": "เพราะถ้าหากคุณเจ็บไข้ได้ป่วยหรือมีโรคประจำตัวไปแล้ว ถึงตอนนั้นหากนึกอยากทำประกันสุขภาพ ก็คงไม่มีบริษัทประกันบริษัทไหนที่จะรับประกัน"
    },
    {
        "text_en": "Because if you can't look at the customer image, you won't be able to move on, data and CRM are the points to win online and better online marketing.",
        "text_th": "เพราะถ้ามองภาพลูกค้าไม่ออกจะไปต่อไม่ได้ data และ CRM เป็นจุดที่จะทำให้ชนะในออนไลน์ได้และทำการตลาดออนไลน์ได้ดีขึ้น"
    },
    {
        "text_en": "Because if you take the old debentures to sell to investors in the secondary market with the price of the ticket you bought, there won't be any investors buying with you.",
        "text_th": "เพราะถ้าคุณจะเอาหุ้นกู้ชุดเก่ามาขายกับนักลงทุนในตลาดรองด้วยราคาหน้าตั๋วที่คุณซื้อมา จะไม่มีนักลงทุนคนไหนซื้อกับคุณ"
    },
    {
        "text_en": "Because in addition to be a place to create smiles for children, parents also go back in time to their youthful happiness and everyone in the family can have a good time together.",
        "text_th": "เพราะนอกจากจะเป็นสถานที่สร้างรอยยิ้มแห่งความสนุกสนานให้เด็กๆ แล้ว คุณพ่อคุณแม่ยังได้ย้อนเวลากลับไปสู่ความสุขในวัยเยาว์ และทุกคนในครอบครัวก็ได้ใช้เวลาดีๆ ร่วมกันค่ะ"
    },
    {
        "text_en": "Because in the end, our lives do not need more money than happiness and good relationships between family members.",
        "text_th": "เพราะสุดท้ายแล้วชีวิตเราไม่ได้ต้องการเงินทองมากไปกว่าความสุขและความสัมพันธ์ที่ดีระหว่างคนในครอบครัว"
    },
    {
        "text_en": "Because it caused the infection of 1 in 3 of the world's population at that time Resulting in approximately 20-50 million deaths.",
        "text_th": "เพราะทำให้มีผู้ติดเชื้อราว 1 ใน 3 ของประชากรโลกในยุคนั้น ส่งผลให้มีผู้เสียชีวิตไปราว 20-50 ล้านคน"
    },
    {
        "text_en": "Because life starts at home.",
        "text_th": "เพราะชีวิตเริ่มต้นที่บ้าน"
    },
    {
        "text_en": "Because lunch is a very good choice because on average, the price is almost half the dinner.",
        "text_th": "เพราะมื้อเที่ยงนั้นเป็นทางเลือกที่ดีมาก เพราะโดยเฉลี่ยแล้วราคาจะถูกกว่ามื้อเย็นเกือบครึ่ง"
    },
    {
        "text_en": "Because most real estate prices tend to increase over time.",
        "text_th": "เนื่องจากราคาอสังหาริมทรัพย์ส่วนใหญ่มักขึ้นตามกาลเวลา"
    },
    {
        "text_en": "Because no one can predict what will happen in the future.",
        "text_th": "เพราะไม่มีใครสามารถคาดเดาได้ว่าจะเกิดอะไรขึ้นในอนาคต"
    },
    {
        "text_en": "Because no one wins the stock market all the time.",
        "text_th": "เพราะไม่มีใครชนะตลาดหุ้นได้ตลอดเวลา"
    },
    {
        "text_en": "Because of the age gap, we might not understand the effects caused by physical and psychological changes, and that could reduce happiness and joyful moments in our home.",
        "text_th": "ด้วยช่องว่างระหว่างวัยเหล่านี้อาจทำให้เราไม่เข้าใจผลที่เกิดจากการเปลี่ยนแปลง ทั้งด้านสภาพร่างกายและจิตใจ ทำให้ความสุข สนุก ในบ้านของเราลดลง"
    },
    {
        "text_en": "Because of the foundation and step by step to be confident, SKOOTAR has gradually grown steadily.",
        "text_th": "เพราะการวางรากฐานและก้าวไปทีละก้าวจนมั่นใจจึงทำให้ SKOOTAR ค่อยๆ เติบโตอย่างมั่นคง"
    },
    {
        "text_en": "Because of the popularity of cloud computing, there are several major cloud service providers on the market which you can use to avoid building your own large-scale IT infrastructure.",
        "text_th": "เนื่องจากความนิยมของ cloud computing ทำให้มีผู้ให้บริการคลาวด์รายใหญ่หลายรายในตลาดที่คุณสามารถใช้เพื่อหลีกเลี่ยงการสร้างโครงสร้างพื้นฐานไอทีขนาดใหญ่ด้วยตัวคุณเอง"
    },
    {
        "text_en": "Because of your retirement is the last sum of money in your life.",
        "text_th": "เพราะเงินเกษียณอายุของคุณ เป็นเงินก้อนสุดท้ายในชีวิตแล้ว"
    },
    {
        "text_en": "Because small stocks may have more growth opportunities than medium and large stocks.",
        "text_th": "เพราะหุ้นขนาดเล็กอาจมีโอกาสเติบโตที่มากกว่าหุ้นขนาดกลางและขนาดใหญ่"
    },
    {
        "text_en": "Because the airport here is not like anywhere else.",
        "text_th": "เพราะสนามบินที่นี่ไม่เหมือนที่อื่น"
    },
    {
        "text_en": "Because the bank does not have the right to pull money from the account arbitrarily.",
        "text_th": "เพราะธนาคารไม่มีสิทธิ์ในการดึงเงินออกจากบัญชีโดยพลการ"
    },
    {
        "text_en": "Because the behavior of consumers has become accustomed to ordering food to eat at home.",
        "text_th": "เพราะพฤติกรรมของผู้บริโภคเริ่มเคยชินกับการสั่งอาหารมากินที่บ้าน"
    },
    {
        "text_en": "Because the store's reputation is a strong point for customers to trust in the quality and ready to order.",
        "text_th": "เพราะมีชื่อเสียงของร้านเป็นจุดแข็งให้ลูกค้าเชื่อมั่นในคุณภาพและพร้อมจะสั่งซื้อ"
    },
    {
        "text_en": "Because today Thai people live longer, so the expenses after retirement age are quite high.",
        "text_th": "เพราะปัจจุบันนี้คนไทยมีอายุยืนยาวมากขึ้น ส่งผลให้มีค่าใช้จ่ายหลังวัยเกษียณค่อนข้างสูง"
    },
    {
        "text_en": "Because today is the only day and time that we can change our minds and our hearts.",
        "text_th": "เพราะวันนี้ ตอนนี้เป็นวันเดียวและเวลาเดียวที่เราจะสามารถเปลี่ยนแปลงความคิดและจิตใจของตัวเราเองได้"
    },
    {
        "text_en": "Because today we can update new knowledge with world-class teachers anywhere, anytime, at a price that is almost free!",
        "text_th": "เพราะวันนี้เราสามารถอัพเดทความรู้ใหม่ๆ กับครูเก่งๆ ระดับโลก ได้ทุกที่ ทุกเวลา ในราคาที่แทบจะฟรี!"
    },
    {
        "text_en": "Because we do not want to get old and must face many diseases Which, of course, must be followed by high medical costs as well.",
        "text_th": "เพราะเราคงไม่อยากแก่ตัวแล้วต้องเผชิญกับโรคภัยไข้เจ็บมากมาย ซึ่งแน่นอนว่าต้องตามมาด้วยค่าใช้จ่ายในการรักษาพยาบาลที่สูงตามไปด้วย"
    },
    {
        "text_en": "Because we respect your right to privacy, you can choose not to allow some types of cookies.",
        "text_th": "เราเคารพในสิทธิความเป็นส่วนตัวของท่าน โดยให้ท่านสามารถเลือกไม่อนุญาตการทำงานของคุกกี้บางประเภทได้"
    },
    {
        "text_en": "Because you may be one of the 10% successful.",
        "text_th": "เพราะคุณอาจเป็นหนึ่งใน 10% ที่ประสบความสำเร็จก็ได้"
    },
    {
        "text_en": "Before using the car, every time is towalk around.",
        "text_th": "ก่อนใช้งานรถทุกครั้ง คือ การเดินดูรอบๆ"
    },
    {
        "text_en": "Before you buy any type of financial product You must always ask yourself first that what do you want?",
        "text_th": "โดยก่อนที่คุณจะซื้อสินค้าการเงินประเภทใดก็ตาม คุณต้องถามตัวเองก่อนเสมอว่า คุณต้องการอะไร"
    },
    {
        "text_en": "Being at home can easily transfer money overseas via mobile phone 24 hours a day.",
        "text_th": "อยู่บ้านก็โอนเงินไปต่างประเทศเองได้ง่ายๆ ผ่านโทรศัพท์มือถือได้ตลอด 24 ชั่วโมง"
    },
    {
        "text_en": "Besides, allowing employees to play a part in making decisions towards their assignments, shows that leaders have trust in employees.",
        "text_th": "นอกจากนี้ การให้พนักงานมีส่วนร่วมในการตัดสินใจในงานที่ได้รับมอบหมายก็เป็นการแสดงถึงความเชื่อมั่นที่ผู้นำมีต่อพนักงาน"
    },
    {
        "text_en": "Between \"SSF Fund\" and \"RMF Fund\", which fund to choose?",
        "text_th": "ระหว่าง \"กองทุน SSF\" กับ \"กองทุน RMF\" จะเลือกกองทุนไหนดี?"
    },
    {
        "text_en": "Both startups and SMEs are similar in the sense of being a small organization, having low turnover, and a small number of employees.",
        "text_th": "ทั้งสตาร์ทอัพและ SME มีความคล้ายคลึงกันในแง่ที่เป็นองค์กรขนาดเล็กคือมีผลประการไม่มากและมีพนักงานน้อย"
    },
    {
        "text_en": "Bread contains Carbohydrate providing energy.",
        "text_th": "ขนมปัง มีคาร์โบไฮเดรต ซึ่งให้พลังงานแก่ร่างกาย"
    },
    {
        "text_en": "Breast cancer is the most common form of cancer and the number one cause of death in Thai women, with a fairly steep cost of treatment.",
        "text_th": "มะเร็งเต้านมถือเป็นมะเร็งที่พบได้มากที่สุดและเป็นสาเหตุของการเสียชีวิตอันดับ 1 ในผู้หญิงไทย ซึ่งการรักษาแต่ละครั้งนั้นมีค่าใช้จ่ายที่ค่อนข้างสูง"
    },
    {
        "text_en": "Brush your teeth regularly.",
        "text_th": "แปรงฟันให้เหมาะสม"
    },
    {
        "text_en": "Building trust in teams It may begin with a collaboration plan.",
        "text_th": "การสร้างความไว้วางใจให้เกิดขึ้นในทีม อาจเริ่มต้นจากการวางแผนการทำงานร่วมกัน"
    },
    {
        "text_en": "Business owners cannot grow if the team doesn't understand what their business goals are.",
        "text_th": "เจ้าของธุรกิจจะโตไม่ได้ถ้าทีมงานไม่เข้าใจว่าเป้าหมายของธุรกิจคืออะไร"
    },
    {
        "text_en": "Business owners should give their employees the opportunity to learn more.",
        "text_th": "เจ้าของธุรกิจจึงควรให้พนักงานได้มีโอกาสศึกษาหาความรู้เพิ่มเติม"
    },
    {
        "text_en": "Business planning from short to long term Including a backup plan to deal with unforeseen situations is essential.",
        "text_th": "การวางแผนธุรกิจในระยะสั้นไปจนถึงระยะยาว รวมทั้งการวางแผนสำรองเพื่อรับมือกับสถานการณ์ที่ไม่คาดฝันเป็นเรื่องจำเป็นอย่างยิ่ง"
    },
    {
        "text_en": "Businessmen can analyze the data and use it to formulate strategies for sustainable business growth.",
        "text_th": "นักธุรกิจสามารถเอาข้อมูลมาวิเคราะห์และใช้ในการวางกลยุทธ์ให้ธุรกิจเติบโตอย่างยั่งยืน"
    },
    {
        "text_en": "But at the end of the loan interest rate for debt consolidation may be higher than the interest rate of a credit card.",
        "text_th": "แต่ในช่วงท้ายอัตราดอกเบี้ยเงินกู้เพื่อรวมหนี้ อาจสูงกว่าอัตราดอกเบี้ยของบัตรเครดิตได้"
    },
    {
        "text_en": "But do you know that working from home is not new in any way.",
        "text_th": "แต่รู้มั้ยว่าการ Work from Home ไม่ใช่เรื่องใหม่แต่อย่างใด"
    },
    {
        "text_en": "But even though Thailand exports most medical devices in ASEAN but when looking at the details the manufacturing company is a foreign company that uses raw materials in Thailand for export production.",
        "text_th": "แต่แม้ไทยจะส่งออกเครื่องมือแพทย์มากที่สุดในอาเซียน แต่เมื่อดูในรายละเอียดแล้ว บริษัทผู้ผลิตเป็นบริษัทต่างชาติที่เข้ามาใช้วัตถุดิบในไทยเพื่อผลิตส่งออก"
    },
    {
        "text_en": "But if anyone does not want to wait to choose to own an electric car now, SCB is ready to support you to be a part in reducing global warming.",
        "text_th": "แต่ถ้าใครไม่อยากรออยากจะเลือกเป็นเจ้าของรถยนต์พลังงานไฟฟ้าตอนนี้สักคัน SCB พร้อมสนับสนุนให้คุณได้เป็นส่วนหนึ่งในการลดโลกร้อน"
    },
    {
        "text_en": "But if building a whole new house, it can be used as a basis for building a home that is comfortable for everyone from the start.",
        "text_th": "แต่ถ้าเป็นการสร้างบ้านขึ้นใหม่ทั้งหลังก็สามารถใช้เป็นหลักเกณฑ์ในการสร้างบ้านให้สะดวกสบายสำหรับทุกคนตั้งแต่เริ่มต้น"
    },
    {
        "text_en": "But if compared with similar terrain Similar rice varieties Similar quality Which if compared with Laos Rice yield per rai of Laos is higher than Thailand.",
        "text_th": "แต่ถ้าเปรียบเทียบกับภูมิประเทศที่คล้ายกัน พันธุ์ข้าวคล้ายกัน คุณภาพใกล้เคียงกัน โดยถ้าเทียบกับลาว ผลผลิตข้าวต่อไร่ของลาวสูงกว่าไทย"
    },
    {
        "text_en": "But if focusing on long-term savings of about 10 years, SSF will be more responsive.",
        "text_th": "แต่ถ้าเน้นที่การออมระยะยาว ประมาณ 10 ปี SSF ก็จะตอบโจทย์มากกว่า"
    },
    {
        "text_en": "But if having good financial discipline combined with careful financial planning with effective financial products.",
        "text_th": "แต่ถ้ามีวินัยทางการเงินที่ดี ประกอบกับการวางแผนการเงินที่รอบคอบ ด้วยผลิตภัณฑ์ทางการเงินที่มีประสิทธิภาพ"
    },
    {
        "text_en": "But if specifying that only B7 can be added, B7 can only be added.",
        "text_th": "แต่ถ้าระบุว่า เติมได้แค่ B7 ก็เติมได้เฉพาะ B7 เท่านั้น"
    },
    {
        "text_en": "But if the applicant does not tell the cause of the job change or explain in a vague way.",
        "text_th": "แต่ถ้าผู้สมัครไม่บอกสาเหตุของการเปลี่ยนงาน หรืออธิบายแบบคลุมเครือ"
    },
    {
        "text_en": "But if you open a shop on the Robinhood platform, it will increase your chances of accessing banking loans.",
        "text_th": "แต่ถ้าหากมาเปิดร้านบนแพลตฟอร์ม Robinhood จะช่วยเพิ่มโอกาสในการเข้าถึงสินเชื่อในระบบธนาคาร"
    },
    {
        "text_en": "But in the long run, consumers will be able to buy houses at a more reasonable price because the demand for real estate for speculation will decrease.",
        "text_th": "แต่ในระยะยาวผู้บริโภคจะสามารถซื้อบ้านในราคาที่เหมาะสมยิ่งขึ้น เพราะความต้องการอสังหาริมทรัพย์เพื่อการเก็งกำไรจะลดลง"
    },
    {
        "text_en": "But in the long run, the return must be sufficient to achieve the investment goal.",
        "text_th": "แต่ในระยะยาวแล้ว ผลตอบแทนที่ได้รับนั้น ต้องเพียงพอต่อการบรรลุเป้าหมายในการลงทุนด้วย"
    },
    {
        "text_en": "But in truth, customers just want something better.",
        "text_th": "แต่ความจริงลูกค้าแค่ต้องการสิ่งที่ดีกว่า"
    },
    {
        "text_en": "But many products have different and long-term uses, as pipes, window frames, sports equipment and roofing, for example.",
        "text_th": "แต่ผลิตภัณฑ์จำนวนมากมีรูปแบบการนำไปใช้ที่แตกต่างกันและใช้ในระยะยาว เช่น ท่อ กรอบหน้าต่าง อุปกรณ์การกีฬา และหลังคา เป็นต้น"
    },
    {
        "text_en": "But most elderly people are not used to going to the gym and do not dare to try for being uncomfortable with the atmosphere that most people are young teens.",
        "text_th": "แต่คนสูงอายุส่วนใหญ่ก็ไม่ชินกับการไปฟิตเนส และไม่กล้าที่จะลอง ด้วยว่าอึดอัดกับบรรยากาศที่คนส่วนใหญ่เป็นวัยรุ่นหนุ่มสาว"
    },
    {
        "text_en": "But not every behavior will become all-new normal.",
        "text_th": "แต่ไม่ใช่ทุกพฤติกรรมจะกลายเป็น New Normal ไปทุกอย่าง"
    },
    {
        "text_en": "But the fund has a long history of investment will allow us to see the change of rewards in each period.",
        "text_th": "แต่การที่กองทุนมีประวัติการลงทุนมายาวนาน จะทำให้เราได้เห็นความเปลี่ยนแปลงของผลตอบแทนในแต่ละช่วง"
    },
    {
        "text_en": "But the future is uncertain.",
        "text_th": "แต่อนาคตเป็นสิ่งที่ไม่แน่นอน"
    },
    {
        "text_en": "But we must try to develop skills to work that technology cannot do.",
        "text_th": "แต่เราเองก็ต้องพยายามพัฒนาทักษะเพื่อทำงานที่เทคโนโลยีไม่สามารถทำได้"
    },
    {
        "text_en": "But when it is a page that has a lot of followers in the millions, visibility will decline because Facebook wants the page to buy ads to reach more people.",
        "text_th": "แต่พอเป็นเพจที่มียอดติดตามเยอะๆ เป็นหลักล้านการมองเห็นจะลดน้อยลงเพราะ Facebook อยากให้มีการยิงโฆษณาเพื่อเข้าถึงคนให้มากขึ้น"
    },
    {
        "text_en": "By 2050, earth's population is forecasted to reach 9 billion.",
        "text_th": "ในค.ศ. 2050 มีการคาดการณ์ว่าโลกจะมีประชากรถึง 9 พันล้านคน"
    },
    {
        "text_en": "By cleaning and repairing furniture or taking care of various appliances in the room to be available to receive new tenants.",
        "text_th": "ด้วยการทำความสะอาดและซ่อมแซมเฟอร์นิเจอร์หรือดูแลอุปกรณ์เครื่องใช้ต่างๆ ในห้องให้พร้อมใช้งานเพื่อรับผู้เช่าใหม่"
    },
    {
        "text_en": "By finding techniques from what we accomplished and learn from mistakes, to improve our investment in the further.",
        "text_th": "โดยการหาเทคนิคจากสิ่งที่เราทำสำเร็จ และเรียนรู้จากความผิดพลาด เพื่อพัฒนาการลงทุนของเราให้ดียิ่งๆ ขึ้นไป"
    },
    {
        "text_en": "By focusing on more necessary things such as food and medicine with a proportion of purchases increasing by more than 50% and online shopping habits.",
        "text_th": "โดยให้ความสำคัญกับสิ่งที่จำเป็นมากขึ้น เช่น อาหารและยารักษาโรค โดยมีสัดส่วนการซื้อเพิ่มมากขึ้นกว่า 50% และมีพฤติกรรมในการซื้อของออนไลน์"
    },
    {
        "text_en": "By providing financial assistance to the banking system to slow the economy after the government bubble burst.",
        "text_th": "โดยการให้เงินช่วยเหลือระบบการธนาคารเพื่อชะลอเศรษฐกิจหลังฟองสบู่แตกของรัฐบาล"
    },
    {
        "text_en": "By the very first period of the installment Financial institutions often provides loan interest rates that are lower than the interest rates of credit cards.",
        "text_th": "โดยมากในช่วงแรกของการผ่อน สถาบันการเงินมักให้อัตราดอกเบี้ยเงินกู้ที่ต่ำกว่าอัตราดอกเบี้ยของบัตรเครดิต"
    },
    {
        "text_en": "By using the products to pass the quality certification from leading institutions, both public and private sectors that are recognized by the Ministry of Public Health.",
        "text_th": "ด้วยการนำผลิตภัณฑ์ไปผ่านการรับรองคุณภาพจากสถาบันชั้นนำทั้งของภาครัฐและเอกชนที่ได้รับการยอมรับจากกระทรวงสาธารณะสุข"
    },
    {
        "text_en": "By visiting our website, you have consented to use our cookies.",
        "text_th": "โดยการเข้าเยี่ยมชมเว็บไซต์ของเรา ท่านได้ให้ความยินยอมในการใช้คุกกี้ของเรา"
    },
    {
        "text_en": "Cambodia's economy over the past five years has grown an average of more than 7% per year and is still growing.",
        "text_th": "เศรษฐกิจของกัมพูชาในช่วง 5 ปีที่ผ่านมา เติบโตขึ้นโดยเฉลี่ยมากกว่า 7% ต่อปี และยังมีแนวโน้มเติบโตอย่างต่อเนื่อง"
    },
    {
        "text_en": "Can I use a KTC credit card on Samsung Pay after added?",
        "text_th": "ผูกบัตรเสร็จปุ๊บจะใช้บัตรเครดิต KTC บน Samsung Pay ได้เลยหรือไม่ ?"
    },
    {
        "text_en": "Can a traveller who is over 75 years old purchase insurance?",
        "text_th": "ถ้าผู้เดินทางอายุเกิน 75 ปี สามารถซื้อประกันภัยได้หรือไม่"
    },
    {
        "text_en": "Can pregnant woman drink Prottie?",
        "text_th": "สตรีมีครรภ์สามารถดื่ม Prottie ได้หรือไม่"
    },
    {
        "text_en": "Can take only 9 minutes to open an account!",
        "text_th": "สามารถใช้เวลาเปิดบัญชีเพียง 9 นาทีเท่านั้น!"
    },
    {
        "text_en": "Can't find what you're looking for ?",
        "text_th": "ไม่พบสิ่งที่คุณกำลังค้นหา?"
    },
    {
        "text_en": "Cancer is one of serious co-morbidities since cancer patients are at risk of getting infection more than common people, particularly patients on chemotherapy or radiotherapy because they are at their weak health status and low immune.",
        "text_th": "มะเร็งจัดเป็นหนึ่งในโรคร่วมที่อันตรายเพราะผู้ป่วยจะเสี่ยงต่อการติดเชื้อทั่วไปได้ง่ายกว่าคนทั่วไป โดยเฉพาะผู้ป่วยที่อยู่ในช่วงรับยาเคมีบำบัด หรือฉายแสง เนื่องจากเป็นช่วงที่ร่างกายมีความอ่อนแอและระดับภูมิคุ้มกันโรคต่ำลง"
    },
    {
        "text_en": "Causing drivers to constantly improve their services the current average score of SKOOTAR's Messenger team is 4.9 out of 5.",
        "text_th": "ทำให้คนขับต้องปรับปรุงบริการของตัวเองอยู่เสมอ ซึ่งปัจจุบันคะแนนเฉลี่ยการให้บริการทีมแมสเซนเจอร์ของ SKOOTAR อยู่ที่ 4.9 จากคะแนนเต็ม 5"
    },
    {
        "text_en": "Causing new jobs and the old job is going to disappear in this extreme change.",
        "text_th": "ทำให้เกิดงานใหม่ๆ และหน้าที่งานเก่าๆ กำลังจะหายไป ท่ามกลางความเปลี่ยนแปลงอย่างสุดขั้วนี้"
    },
    {
        "text_en": "Causing the question that in an age where communication is connected, just a handful of mobile phones but why do people feel lonely?",
        "text_th": "ทำให้เกิดคำถามว่าในยุคที่การสื่อสารเชื่อมต่อถึงกันเพียงแค่หยิบมือถือ แต่ทำไมคนจึงมีความรู้สึกเหงา?"
    },
    {
        "text_en": "Change the way of thinking to find new ways to respond to Pain Point and consumer needs.",
        "text_th": "ปรับเปลี่ยนวิธีคิด หาวิธีใหม่ๆ ในการตอบโจทย์ Pain Point และความต้องการของผู้บริโภค"
    },
    {
        "text_en": "Changes of voting rights must be approved by the shareholder meeting.",
        "text_th": "การเปลี่ยนแปลงสิทธิในการออกเสียงของผู้ถือหุ้นจะต้องได้รับการอนุมัติจากที่ประชุมผู้ถือหุ้น"
    },
    {
        "text_en": "Check your search keywords and try again.",
        "text_th": "ตรวจสอบคำค้นหาของคุณแล้วลองอีกครั้ง"
    },
    {
        "text_en": "Children and youth around the world are facing nutritional problems including undernutrition that makes children become thinner and shorter than the growth standards or overnutrituin that causes obesity or overweight in children, due to economic, social, environmental, belief and cultural differences.",
        "text_th": "เด็กและเยาวชนทั่วโลกต่างกำลังเผชิญปัญหาภาวะโภชนาการไม่ว่าจะเป็นภาวะโภชนาการขาดที่ส่งผลให้เด็กและเยาวชนผอมและเตี้ยกว่าเกณฑ์มาตราฐานและภาวะโภชนาการเกินที่ส่งผลให้เด็กและเยาวชนเป็นโรคอ้วนหรือน้ำหนักเกินจากเกณฑ์มาตรฐาน อันเนื่องมาจากความแตกต่างในด้านเศรษฐกิจสังคม สิ่งแวดล้อม ความเชื่อ วัฒนธรรม ฯลฯ"
    },
    {
        "text_en": "Children can drink milk, or everyone has the right to choose the drink they like.",
        "text_th": "เด็กจะดื่มนมก็ได้ ทุกคนมีสิทธิเลือกดื่มที่ตัวเองชอบ"
    },
    {
        "text_en": "Children can read numbers normally as same as an adult.",
        "text_th": "เด็กสามารถอ่านตัวเลขได้ปกติเท่ากับผู้ใหญ่"
    },
    {
        "text_en": "Children want to take care of their parents themselves, but they don't have time.",
        "text_th": "ลูกหลานต่างก็อยากดูแลพ่อแม่ด้วยตัวเองทั้งนั้น แต่เพราะไม่มีเวลาจริงๆ"
    },
    {
        "text_en": "Chinese tourists are a large group of markets for Thai hotels.",
        "text_th": "นักท่องเที่ยวจีนเป็นตลาดกลุ่มใหญ่ของโรงแรมไทย"
    },
    {
        "text_en": "Choosing \"location\" is the key.",
        "text_th": "การเลือก \"ทำเล\" เป็นกุญแจสำคัญ"
    },
    {
        "text_en": "Choosing a condo as a second home is popular with many families.",
        "text_th": "การเลือกคอนโดเป็นบ้านหลังที่สองกำลังเป็นที่นิยมของหลายครอบครัว"
    },
    {
        "text_en": "Climate change poses a unique challenge for both economic development and our civilisation.",
        "text_th": "การเปลี่ยนแปลงสภาพอากาศเป็นปัญหาความท้าทายที่ไม่เคยมีมาก่อน ทั้งสำหรับการพัฒนาเศรษฐกิจและอารยธรรม"
    },
    {
        "text_en": "Conducting health insurance with savings insurance will help ease the financial burden when a child becomes ill and goes to the hospital.",
        "text_th": "การทำประกันสุขภาพพ่วงกับกับประกันเงินออม จะช่วยแบ่งเบาภาระทางการเงินเมื่อลูกเกิดเจ็บป่วยต้องเข้าโรงพยาบาล"
    },
    {
        "text_en": "Congratulations to the team there for their hard work.",
        "text_th": "ขอแสดงความยินดีกับทีมงานสำหรับความทุ่มเทและการทำงานอย่างหนัก"
    },
    {
        "text_en": "Consumers give more importance to health and hygiene standards.",
        "text_th": "ผู้บริโภคให้ความสำคัญกับสุขภาพและมาตรฐานสุขอนามัยมากขึ้น"
    },
    {
        "text_en": "Consuming a lot of product advertisements through the media Then resulting in purchase but today's consumers are less loyal to the brand Including the promotion information search Price comparison, etc., it is necessary to have an effective online marketing strategy.",
        "text_th": "บริโภคโฆษณาสินค้าผ่านสื่อมากๆ ก็เกิดการซื้อ แต่ผู้บริโภคปัจจุบันความจงรักภักดีต่อแบรนด์น้อยลง ทั้งมีการเสิร์ชข้อมูลโปรโมชั่น การเปรียบเทียบราคา ฯลฯ จึงจำเป็นต้องมีกลยุทธ์การตลาดออนไลน์ที่มีประสิทธิภาพ"
    },
    {
        "text_en": "Continue throughout the remaining insurance policy, in the case of insurance specifying the name of the driver The insured must notify the driver of the change to the company.",
        "text_th": "ต่อไปตลอดอายุกรมธรรม์ประกันภัยที่ยังเหลืออยู่ ในกรณี เป็นการทำประกันภัยประเภทระบุชื่อผู้ขับขี่ ผู้เอาประกันภัยจะต้องแจ้งการเปลี่ยนแปลงผู้ขับขี่ให้บริษัท"
    },
    {
        "text_en": "Credit card is unlike ATM or debit card.",
        "text_th": "บัตรเครดิตต่างจากบัตรเอทีเอ็ม หรือบัตรเดบิต"
    },
    {
        "text_en": "Credit cards also come with a multitude of benefits.",
        "text_th": "บัตรเครดิตยังมาพร้อมกับสิทธิประโยชน์มากมาย"
    },
    {
        "text_en": "Credit cards are a type of loan.",
        "text_th": "บัตรเครดิตเป็นสินเชื่อประเภทหนึ่ง"
    },
    {
        "text_en": "Currently, investing through private funds is becoming more popular because each investor has different needs for return on investment and investment restrictions.",
        "text_th": "โดยในปัจจุบันการลงทุนผ่านกองทุนส่วนบุคคลเป็นที่นิยมมากขึ้น เนื่องจากนักลงทุนแต่ละท่านต่างก็มีความต้องการผลตอบแทนจากการลงทุนและข้อจำกัดในการลงทุนที่แตกต่างกัน"
    },
    {
        "text_en": "Currently, renting can be done by entering the Facebook Group, renting a condo by the owner who can choose a group based on their location or choose by the condo name.",
        "text_th": "ปัจจุบันการปล่อยเช่าสามารถทำเองได้โดยการเข้า Facebook Group ปล่อยเช่าคอนโดโดยเจ้าของที่สามารถเลือกกลุ่มจากทำเลที่ตั้งหรือเลือกตามชื่อคอนโดก็ได้"
    },
    {
        "text_en": "Currently, the development of medical technology has developed to 3D with 2-lens camera that provides angles just like what the eyes see, which helps to increase the efficiency in surgery to be more accurate, fast, and safe.",
        "text_th": "ในปัจจุบันพัฒนาการของเทคโนโลยีทางการแพทย์ได้พัฒนามาเป็นแบบ 3มิติด้วยกล้อง 2 เลนส์ที่ให้มุมองภาพเปรียบเสมือนดวงตามองเห็น ช่วยเพิ่มประสิทธิภาพในการผ่าตัด ให้แม่นยำ รวดเร็ว"
    },
    {
        "text_en": "DeFi is a system that can access and use worldwide without borders.",
        "text_th": "DeFi เป็นระบบที่สามารถเข้าถึงและใช้ได้ทั่วโลก แบบไร้พรมแดน"
    },
    {
        "text_en": "Diversity is the key to creativity.",
        "text_th": "ความหลากหลายคือหัวใจสำคัญของความคิดสร้างสรรค์"
    },
    {
        "text_en": "Do not look at the risk of investing in real estate undue and reduce the chance of being impacted by the decline in real estate prices because the market will be more stable.",
        "text_th": "ไม่มองความเสี่ยงในการลงทุนในอสังหาริมทรัพย์ต่ำเกินควร และลดโอกาสที่จะถูกผลกระทบจากการปรับลดลงของราคาอสังหาริมทรัพย์ เนื่องจากตลาดจะมีเสถียรภาพมากขึ้น"
    },
    {
        "text_en": "Do not play video games, computer, computer games and watch T.V. or video continuously for long time.",
        "text_th": "อย่าเล่นวิดีโอเกม คอมพิวเตอร์ คอมพิวเตอร์เกม ดูทีวี หรือวิดีโอ ติดต่อกันนานเกินไป"
    },
    {
        "text_en": "Do not rely on foreign tourists alone.",
        "text_th": "ไม่ต้องพึ่งพานักท่องเที่ยวจากต่างชาติเพียงอย่างเดียว"
    },
    {
        "text_en": "Do not share your debit card PIN, account and personal information, and signature with anyone.",
        "text_th": "กรุณาอย่าให้รหัส PIN ของบัตรเดบิต ข้อมูลบัญชีและข้อมูลส่วนตัว ตลอดจนลายมือชื่อแก่ผู้อื่นเป็นอันขาด"
    },
    {
        "text_en": "Do not store passwords or account numbers on your mobile phone.",
        "text_th": "ห้ามเก็บรหัสผ่านหรือหมายเลขบัญชีในโทรศัพท์มือถือ"
    },
    {
        "text_en": "Do you know which day most people searched for information about restaurants most?",
        "text_th": "คุณรู้หรือไม่ว่าคนส่วนใหญ่ค้นหาข้อมูลเกี่ยวกับร้านอาหารในวันไหนมากที่สุด?"
    },
    {
        "text_en": "Does it mean that we should open a restaurant in the largest district, the most prosperous, the busiest?",
        "text_th": "นั่นแปลว่าเราควรเปิดร้านอาหารที่อำเภอที่ใหญ่ที่สุด เจริญที่สุด คึกคักที่สุดใช่หรือไม่?"
    },
    {
        "text_en": "Doing business in markets we know intimately, offering products we understand fully to customers with whom we have long-standing relationships is at the core of our strategy.",
        "text_th": "การทำธุรกิจในตลาดต่างๆที่เรารู้จักคุ้นเคยเป็นอย่างดี การนำเสนอผลิตภัณฑ์ที่เรามีความเข้าใจอย่างถ่องแท้แก่ลูกค้าที่เรามีความสัมพันธ์อันดีต่อกันมายาวนาน คือแก่นสำคัญของกลยุทธ์ของเรา"
    },
    {
        "text_en": "Don't rush to sign a contract because if signed but the bank does not approve the loan, we will lose the money.",
        "text_th": "ซึ่งอย่าเพิ่งรีบร้อนเซ็นสัญญา เพราะหากเซ็นไปแล้ว แต่ธนาคารไม่อนุมัติสินเชื่อ เราก็จะเสียเงินเปล่า"
    },
    {
        "text_en": "Don't say you have nothing.",
        "text_th": "อย่าพูดว่าคุณไม่มีอะไรเลย"
    },
    {
        "text_en": "Don't stop your business opportunity with traditional methods.",
        "text_th": "อย่าหยุดโอกาสทางธุรกิจของคุณด้วยวิธีการแบบเดิมๆ"
    },
    {
        "text_en": "During a COVID-19 situation that doesn't know when it will end and receiving large amounts of information may cause anxiety, causing stress within the mind.",
        "text_th": "ในช่วงสถานการณ์ COVID-19 ที่ไม่รู้ว่าจะจบลงเมื่อไหร่ การรับข้อมูลข่าวสารในปริมาณมากๆ อาจทำให้วิตกกังวลเกิดความเครียดภายในจิตใจ"
    },
    {
        "text_en": "During the age of 3-6 years is an important time to develop money management skills.",
        "text_th": "ในช่วงอายุ 3-6 ปีเป็นเวลาสำคัญที่จะพัฒนาทักษะบริหารจัดการเงิน"
    },
    {
        "text_en": "Each advertiser can use only one promotion code.",
        "text_th": "โดยผู้ลงโฆษณาแต่ละรายสามารถใช้รหัสโปรโมชันเพียง 1 รหัสเท่านั้น"
    },
    {
        "text_en": "Each bank has different conditions.",
        "text_th": "ซึ่งแต่ละธนาคารก็จะมีเงื่อนไขที่แตกต่างกัน"
    },
    {
        "text_en": "Early stage of ovarian cancer is likely to occur without symptoms, but if you notice the following symptoms, you should consult doctor for further diagnosis.",
        "text_th": "มะเร็งรังไข่ระยะแรกมักไม่แสดงอาการ แต่หากมีอาการดังต่อไปนี้ ควรปรึกษาผู้เชี่ยวชาญเพื่อวินิจฉัยเพิ่มเติม"
    },
    {
        "text_en": "Eat right, get enough rest and exercise regularly.",
        "text_th": "สุขภาพใจ กินอาหารดีๆ พักผ่อนให้เพียงพอ ออกกำลังกายเป็นประจำ"
    },
    {
        "text_en": "Education is key to tackling the spread of HIV by providing people with the facts to make safe lifestyle choices, both to avoid getting infected in the first place, or to avoid passing it on if they are already HIV positive.",
        "text_th": "การศึกษาเป็นกุญแจหลักในการแก้ปัญหาการแพร่กระจายของเชื้อเอชไอวีโดยการให้ข้อเท็จจริงกับประชาชนเพื่อการเลือกใช้ชีวิตอย่างปลอดภัย ทั้งเพื่อหลีกเลี่ยงการติดเชื้อ หรือเพื่อหลีกเลี่ยงการส่งผ่านเชื้อต่อให้ผู้อื่นถ้ามีเชื้อเอชไอวีอยู่แล้ว"
    },
    {
        "text_en": "Education is the key to national development and economic growth.",
        "text_th": "การศึกษาเป็นกุญแจสำคัญที่จะนำไปสู่การพัฒนาและการเติบโตทางเศรษฐกิจของประเทศ"
    },
    {
        "text_en": "Employees believe in the company that they will take care of them and their family forever and the company also believes in their employees' dedication.",
        "text_th": "พนักงานมั่นใจว่าบริษัทจะดูแลตัวเองและครอบครัวตลอดไป บริษัทก็มั่นใจว่าพนักงานจะทำงานด้วยความทุ่มเทให้กับบริษัทไปตลอดเช่นกัน"
    },
    {
        "text_en": "Enjoy the beauty and intelligence of a digitised multimedia system.",
        "text_th": "เพลิดเพลินกับความสวยงามและความชาญฉลาดของระบบมัลติมีเดียที่ถูกทำให้เป็นดิจิทัล"
    },
    {
        "text_en": "Enjoy the new driving experience with spontaneous, powerful acceleration and near-silent driving Start your day in a relaxed frame of mind, with just the electric drive and no engine noise.",
        "text_th": "เพลิดเพลินไปกับความรู้สึกในการขับขี่รูปแบบใหม่ด้วยการเร่งความเร็วในทันทีที่ทรงพลังและการขับขี่ที่ไร้เสียงรบกวน เริ่มต้นวันของคุณอย่างผ่อนคลายด้วยการขับขี่แบบไฟฟ้าโดยปราศจากเสียงรบกวน"
    },
    {
        "text_en": "Ensuring that the Bank has in place a proper succession and management continuity plan for the positions of the Chairman of the Executive Committee, president and Persons with Management Authority and to make recommendations to the Board for approval.",
        "text_th": "สร้างความมั่นใจว่าธนาคารมีแผนการสืบทอดตำแหน่งและความต่อเนื่องในการบริหารที่เหมาะสม สำหรับตำแหน่งประธานกรรมการบริหาร กรรมการผู้จัดการใหญ่ และผู้มีอำนาจในการจัดการ และเสนอต่อคณะกรรมการธนาคารเพื่อพิจารณาอนุมัติ"
    },
    {
        "text_en": "Especially not investing in accordance with the acceptable risk level.",
        "text_th": "โดยเฉพาะการไม่ลงทุนให้สอดคล้องกับระดับความเสี่ยงที่ยอมรับได้"
    },
    {
        "text_en": "Even bringing bicycles into the house or bringing furniture into the house will also be easier.",
        "text_th": "แม้กระทั่งการนำรถจักรยานเข้าบ้านหรือขนเฟอร์นิเจอร์เข้าบ้านก็จะทำได้สะดวกขึ้นเช่นกัน"
    },
    {
        "text_en": "Even if you don't enter any information, clicking the link can lead to other problems, such as installing malicious software or dangerous viruses to your phone.",
        "text_th": "แม้ว่าท่านจะไม่ได้กรอกข้อมูลใดๆ การคลิกที่ลิงก์อาจนำไปสู่ปัญหาอื่นๆ เช่น การติดตั้งซอฟต์แวร์หรือไวรัสที่เป็นอันตรายเข้าไปยังโทรศัพท์ของท่าน"
    },
    {
        "text_en": "Even now, spending is not much due to the economic condition, but within 2-3 years it will return for sure, so don't just look at this year's investment.",
        "text_th": "แม้ตอนนี้การใช้จ่ายยังไม่มากเนื่องจากสภาพเศรษฐกิจ แต่ภายใน 2-3 ปีนี้จะกลับมาแน่ ดังนั้น การลงทุนอย่าดูแค่ปีนี้"
    },
    {
        "text_en": "Even though everyone knows how important saving is, the statistics revealed that only 77.4% of Thai people save money these days while 22.6% do not.",
        "text_th": "แม้ทุกคนจะรู้ว่าการออมเป็นสิ่งที่สำคัญ แต่จากสถิติการออมของคนไทยจะพบว่า ในปัจจุบันมีคนไทยร้อยละ 77.4 เท่านั้นที่มีการออมเงิน ในขณะที่อีกร้อยละ 22.6 ไม่ได้ออม"
    },
    {
        "text_en": "Even though my company has 2-3 thousand people, I want it to be in the form of a family.",
        "text_th": "ถึงแม้ว่าบริษัทผมจะมีคน 2-3 พันคน ผมอยากให้เป็นในรูปแบบของครอบครัว"
    },
    {
        "text_en": "Every crisis, every problem has a solution with us all go through this difficult situation together!",
        "text_th": "ทุกวิกฤต ทุกปัญหามีทางออก ขอให้เราทุกคน ผ่านสถานการณ์ความยากลำบากนี้ไปด้วยกันนะ!"
    },
    {
        "text_en": "Every day, was to leave home to work from seven o'clock in the morning and went back after five o'clock, because he just thought that he had to earn a lot of money.",
        "text_th": "ในทุกๆ วันของ คือการออกจากบ้านไปทำงานตั้งแต่เจ็ดโมงเช้า กลับเข้าบ้านอีกทีก็หลังห้าโมงเย็น เพราะคิดเพียงแค่ว่าจะต้องหาเงินได้เยอะๆ"
    },
    {
        "text_en": "Every part of the house has its own function to produce solar energy.",
        "text_th": "ทุกส่วนของบ้านมีฟังก์ชันสามารถผลิตพลังงานแสงอาทิตย์ได้เอง"
    },
    {
        "text_en": "Every path is full of challenges.",
        "text_th": "ทุกเส้นทางเต็มไปด้วยความท้าทาย"
    },
    {
        "text_en": "Every time before starting the meeting, the chairman of the Board of Directors will inform all of the rules relevant in the meeting such as the opening of the meeting, the methods of voting and counting of votes of shareholders in order to reach a resolution for each agenda according to the regulations of the company, and so on.",
        "text_th": "ก่อนเริ่มประชุมทุกครั้งประธานกรรมการจะเป็นผู้ชี้แจงหลักเกณฑ์ที่เกี่ยวข้องกับการประชุมทั้งหมด อาทิ การเปิดประชุม วิธีการลงคะแนน และวิธีการนับคะแนนเสียงของผู้ถือหุ้นที่จะต้องลงมติในแต่ละวาระตามข้อบังคับของบริษัท เป็นต้น"
    },
    {
        "text_en": "Everything is connected.",
        "text_th": "ทุกอย่างเชื่อมต่อกัน"
    },
    {
        "text_en": "Experience the great moments in automotive history.",
        "text_th": "สัมผัสประสบการณ์ช่วงเวลาอันล้ำหน้าในประวัติศาสตร์ยานยนต์"
    },
    {
        "text_en": "FWD Link is our safe and secure online payment platform.",
        "text_th": "FWD Link คือแพลตฟอร์มการชำระเงินออนไลน์ที่ปลอดภัยของเรา"
    },
    {
        "text_en": "Factors that affect the exchange rate are interest rates, economic growth, and currency trading needs.",
        "text_th": "ปัจจัยที่ส่งผลต่ออัตราแลกเปลี่ยน ได้แก่ อัตราดอกเบี้ย การเติบโตทางเศรษฐกิจ และความต้องการซื้อขายสกุลเงิน"
    },
    {
        "text_en": "Faster, more efficient, more comfortable.",
        "text_th": "รวดเร็วขึ้น ประสิทธิภาพมากขึ้น นุ่มนวลสะดวกสบายมากขึ้น"
    },
    {
        "text_en": "Fill out the insurance application forms for each type of insurance.",
        "text_th": "กรอกรายละเอียดในใบคำขอเอาประกันของแต่ละประเภทประกันภัย"
    },
    {
        "text_en": "Financial institutions have essential roles in the financial markets as main players in the Foreign Exchange market, money market, and bond market.",
        "text_th": "สถาบันการเงินมีบทบาทที่สำคัญอย่างมากในตลาดการเงิน ในฐานะที่เป็นผู้เล่นหลักทั้งในส่วนของตลาด อัตราแลกเปลี่ยน ตลาดเงิน และตลาดพันธบัตร"
    },
    {
        "text_en": "Financial knowledge and understanding are key to making well-informed and meaningful financial decisions that will improve all our well-being.",
        "text_th": "ความรู้และความเข้าใจทางการเงินเป็นกุญแจสำคัญในการตัดสินใจทางการเงินอย่างรอบรู้และมีความหมาย ซึ่งจะปรับปรุงความเป็นอยู่ที่ดีของเราทั้งหมด"
    },
    {
        "text_en": "Financial planning for a single retirement age is no different from those with families.",
        "text_th": "การวางแผนการเงินเพื่อวัยเกษียณของคนโสดก็ไม่แตกต่างไปจากคนที่มีครอบครัว"
    },
    {
        "text_en": "Financial plans for the 100-year-old are no longer distant.",
        "text_th": "แผนการเงินสำหรับอายุ 100 ปีไม่ใช่เรื่องไกลตัวอีกต่อไป"
    },
    {
        "text_en": "Financially, you might feel like you must wait to be a millionaire or have a lot of money to be happy.",
        "text_th": "ในทางการเงิน คุณอาจจะรู้สึกว่าต้องรอให้เป็นเศรษฐี หรือมีเงินทองมากมายจึงจะมีความสุข"
    },
    {
        "text_en": "First, let's see what funds will be affected by this tax.",
        "text_th": "ก่อนอื่นเรามาดูกันว่ากองทุนใดบ้างที่จะได้รับผลกระทบจากการเก็บภาษีในครั้งนี้"
    },
    {
        "text_en": "First, you need to understand the consumer behavior first.",
        "text_th": "ก่อนอื่นต้องเข้าใจพฤติกรรมของผู้บริโภคก่อน"
    },
    {
        "text_en": "For Chinese people, e-Platform means using online as a hub for content sharing and sales across all platforms around the world.",
        "text_th": "สำหรับคนจีน e-Platform หมายถึง การใช้ออนไลน์เป็นศูนย์กลางในการแชร์คอนเทนต์และยอดขายไปทุกแพล็ตฟอร์มทั่วโลก"
    },
    {
        "text_en": "For Thailand, the Ministry of Health has announced that COVID-19 is a serious communicable disease causing more and more patients every day due to heavy spreading.",
        "text_th": "สำหรับประเทศไทยเอง กระทรวงสาธารณสุขได้ประกาศให้ โรคโควิด-19 เป็นโรคติดต่ออันตราย เนื่องจากมีการแพร่กระจายอย่างหนัก ทำให้มีผู้ป่วยเพิ่มจำนวนมากขึ้นทุกวัน"
    },
    {
        "text_en": "For all its powerful performance, the Mercedes-AMG GT R always watches your safety, too.",
        "text_th": "ด้วยสมรรถนะที่ทรงพลังมาก รถยนต์ Mercedes-AMG GT R จะคอยจับตาดูความปลอดภัยของคุณเสมอ"
    },
    {
        "text_en": "For all other types of cookies, we need your consent.",
        "text_th": "สำหรับคุกกี้ประเภทอื่นๆ ทุกประเภทที่นอกเหนือจากนี้ เราจำเป็นต้องได้ความยินยอมจากคุณก่อน"
    },
    {
        "text_en": "For example, if you love being surrounded by clothes, you could be a designer, a seamstress, etc., Or if you love reading, like being with a favorite book, you might as well be a good writer.",
        "text_th": "ถ้าคุณรักการอยู่ท่ามกลางเสื้อผ้า คุณอาจเป็นว่าที่ดีไซเนอร์ ช่างเย็บผ้า และอื่นๆ หรือหากคุณรักการอ่าน ชอบอยู่กับหนังสือเล่มโปรด คุณก็อาจจะเป็นนักเขียนที่ดีได้"
    },
    {
        "text_en": "For example, restaurants believe that most people still like to go out to eat at restaurants instead of taking them home because of both the freshness and the atmosphere of the shop.",
        "text_th": "เช่น ร้านอาหาร เชื่อว่าคนส่วนใหญ่ยังชอบออกไปทานข้าวที่ร้านอาหารมากกว่าจะซื้อกลับบ้าน เพราะได้ทั้งความสดใหม่และบรรยากาศของร้าน"
    },
    {
        "text_en": "For expenses incurred for the future Like various technologies That are necessary should not be cut off.",
        "text_th": "สำหรับค่าใช้จ่ายที่เกิดขึ้นเพื่ออนาคต อย่างเทคโนโลยีต่างๆ ที่จำเป็นก็ไม่ควรตัดทิ้ง"
    },
    {
        "text_en": "For fabrics that are at risk of being exposed to infection If using a washing machine, set it to hot water and must dry or dry it completely.",
        "text_th": "สำหรับผ้าที่มีความเสี่ยงในการสัมผัสเชื้อ ถ้าใช้เครื่องซักผ้าให้ตั้งค่าเป็นน้ำร้อนและต้องตากหรืออบให้แห้งสนิท"
    },
    {
        "text_en": "For many houses that have problems but lack of repair budget.",
        "text_th": "สำหรับหลายๆ บ้านที่มีปัญหาเกิดขึ้นแล้วแต่ขาดงบประมาณในการซ่อมแซม"
    },
    {
        "text_en": "For many people, the only way to know if you have kidney disease is to get your kidneys checked with blood and urine tests.",
        "text_th": "สำหรับหลาย ๆ คน วิธีเดียวที่จะทราบว่าท่านเป็นโรคไตหรือไม่คือเข้ารับการตรวจไตด้วยการตรวจเลือดและปัสสาวะ"
    },
    {
        "text_en": "For me, a brand is the feeling.",
        "text_th": "สำหรับผมแบรนด์คือความรู้สึก"
    },
    {
        "text_en": "For online shopping to get quality products Exactly as ordered Must be considered carefully in the process of choosing, purchasing, and receiving products.",
        "text_th": "สำหรับการช้อปออนไลน์นั้น เพื่อให้ได้ของที่มีคุณภาพ ตรงตามที่สั่งซื้อไป ต้องพิจารณาให้ถี่ถ้วนทั้งในขั้นตอนการเลือกซื้อ การสั่งซื้อ และการตรวจรับสินค้า"
    },
    {
        "text_en": "For people who are not happy at work, This must be a nightmare.",
        "text_th": "สำหรับคนที่ไม่มีความสุขในการทำงาน นี่คงเป็นฝันร้าย"
    },
    {
        "text_en": "For the 9-month period, the Bank's total revenue rose by 14% while operating costs increased 5%.",
        "text_th": "สำหรับงวด 9 เดือน ธนาคารมีรายได้รวมเพิ่มขึ้น 14% ขณะที่ค่าใช้จ่ายจากการดำเนินงานเพิ่มขึ้น 5%"
    },
    {
        "text_en": "For the community, Food security is not just growing vegetables for consumption.",
        "text_th": "ชุมชนมองว่าความมั่นคงทางอาหาร ไม่ใช่แค่การปลูกพืชผักไว้เพื่อบริโภคเท่านั้น"
    },
    {
        "text_en": "For the risk of FIF funds, investors must study and understand because there are risks involved in addition to the risks of mutual funds in general.",
        "text_th": "สำหรับความเสี่ยงของกองทุนรวม FIF เป็นสิ่งที่ผู้ลงทุนต้องศึกษาให้เข้าใจ เพราะจะมีความเสี่ยงที่เกี่ยวข้องนอกเหนือไปจากความเสี่ยงของกองทุนรวมที่ลงทุนในประเทศทั่วไป"
    },
    {
        "text_en": "For travelers who have plans to travel to many cities or even many countries in one trip and especially those who do not want to move frequently.",
        "text_th": "สำหรับนักเดินทางที่มีแผนการเดินทางท่องเที่ยวหลายเมืองหรือแม้กระทั่งหลายประเทศในหนึ่งทริป และโดยเฉพาะคนที่ไม่ต้องการย้ายที่พักบ่อยๆ"
    },
    {
        "text_en": "Foreign investors invest a lot of money.",
        "text_th": "นักลงทุนต่างประเทศนำเงินเข้ามาลงทุนกันมาก"
    },
    {
        "text_en": "Fortunately, this private hospital has morality and understands the financial situation of our family.",
        "text_th": "ยังโชคดีที่โรงพยาบาลเอกชนแห่งนี้มีคุณธรรมและเข้าใจสถานการณ์ของครอบครัวเรา"
    },
    {
        "text_en": "Fortunately, today there is technology to help entrepreneurs.",
        "text_th": "โชคดีที่วันนี้มีเทคโนโลยีมาเป็นตัวช่วยผู้ประกอบการ"
    },
    {
        "text_en": "Fragile items and requiring special care or at risk of being easily broken Be it perfume bottles, plates, glasses, must wrap well and write on the crate or plastic boxes that do not throw.",
        "text_th": "สิ่งของที่เปราะบางและต้องการการดูแลเป็นพิเศษ หรือเสี่ยงต่อการแตกหักง่าย ไม่ว่าจะเป็นขวดน้ำหอม จานชาม แก้ว ต้องห่อให้ดีและเขียนกำกับบนลังหรือกล่องพลาสติกว่าห้ามโยน"
    },
    {
        "text_en": "France also suffered from currency fluctuations and had to borrow $ 263.5 million from the United States to maintain economic stability.",
        "text_th": "ส่วนฝรั่งเศสเองก็เผชิญกับความผันผวนและตกต่ำของค่าเงินเช่นกันจนต้องกูยืมเงินจำนวน $ 263.5 ล้านจากสหรัฐเพื่อรักษาเสถียรภาพทางเศรษฐกิจ"
    },
    {
        "text_en": "From Gojek to \"GET\" with the management of brand startups in the Thai market.",
        "text_th": "จาก Gojek มาสู่ \"GET\" กับการบริหารสตาร์ทอัพแบรนด์นอกในตลาดไทย"
    },
    {
        "text_en": "From day one, your skills will form an important part of our continued success.",
        "text_th": "ตั้งแต่วันแรก ทักษะของคุณจะเป็นส่วนหนึ่งที่สำคัญของความสำเร็จอย่างต่อเนื่องของเรา"
    },
    {
        "text_en": "From situations that force meeting and interacting with each other less, It's possible to build strong teams that can work together effectively.",
        "text_th": "จากสถานการณ์ที่บังคับให้การพบปะและการมีปฏิสัมพันธ์ต่อกันลดน้อยลง การจะสร้างทีมให้แข็งแกร่งสามารถทำงานร่วมกันได้อย่างมีประสิทธิภาพเป็นไปได้"
    },
    {
        "text_en": "From the COVID-19 crisis to the New Normal, social distancing or online communication make most people lack physical interaction which is the basic human need.",
        "text_th": "ตั้งแต่วิกฤต COVID-19 จนเข้ายุค New Normal การรักษาระยะห่างหรือการติดต่อสื่อสารออนไลน์ ทำให้คนส่วนใหญ่ขาดปฏิสัมพันธ์ทางกายภาพซึ่งนับเป็นความต้องการพื้นฐานของมนุษย์"
    },
    {
        "text_en": "From the person I loved, now I hate him at the heart.",
        "text_th": "จากคนที่ผมรู้สึกรัก ผมเกลียดเขาสุดหัวใจ"
    },
    {
        "text_en": "From the preparation and non-stop to develop the business of ZEN Group by creating new experiences for customers through innovation.",
        "text_th": "จากการเตรียมพร้อมและไม่หยุดนิ่งที่จะพัฒนาธุรกิจของ ZEN Group ด้วยการสร้างประสบการณ์ใหม่ให้ลูกค้าผ่านนวัตกรรม"
    },
    {
        "text_en": "From writers who had never had a bestseller and former employees who had been fired.",
        "text_th": "จากนักเขียนที่ไม่เคยมีหนังสือขายดีและอดีตพนักงานที่เคยถูกไล่ออก"
    },
    {
        "text_en": "Fuel is the heart of the car.",
        "text_th": "เชื้อเพลิงเป็นหัวใจสำคัญของรถยนต์"
    },
    {
        "text_en": "GameChanger has worked with more than 1,700 innovators around the world, helping them turn more than 100 ideas into reality.",
        "text_th": "GameChanger ได้ทำงานร่วมกับผู้คิดค้นนวัตกรรมกว่า 1,700 คนทั่วโลก โดยช่วยเปลี่ยนแนวคิดกว่า 100 ความคิดให้กลายเป็นความจริง"
    },
    {
        "text_en": "Generally, internet browsers shall be set to accept the use of cookies automatically.",
        "text_th": "โดยปกติแล้ว อินเทอร์เน็ตเบราว์เซอร์จะตั้งค่าให้ยอมรับการใช้คุกกี้โดยอัตโนมัติอยู่แล้ว"
    },
    {
        "text_en": "Get 10% discount on food.",
        "text_th": "รับส่วนลด 10% เฉพาะค่าอาหาร"
    },
    {
        "text_en": "Get discount for the hospital's health checkup program under Contract Price Project in special price for counterparty company customers/insurance companies.",
        "text_th": "รับส่วนลดโปรแกรมตรวจสุขภาพของโรงพยาบาล โครงการ Contract Price ตรวจสุขภาพราคาพิเศษ สำหรับลูกค้าบริษัทคู่สัญญา/บริษัทประกัน"
    },
    {
        "text_en": "Get ready to meet with your ideal car very soon!",
        "text_th": "เตรียมตัวที่จะพบกับรถในฝันของคุณได้เร็วๆ นี้!"
    },
    {
        "text_en": "Get your salary through SCB and after this, good things will follow.",
        "text_th": "รับเงินเดือนผ่าน SCB แล้วหลังจากนี้เรื่องดีจะตามมา"
    },
    {
        "text_en": "Go where you've never been before.",
        "text_th": "ไปในที่ที่ไม่เคยไปมาก่อน"
    },
    {
        "text_en": "Goal is our community investment initiative that uses sport and life skills education to transform the lives of adolescent girls around the world.",
        "text_th": "Goal เป็นโครงการการลงทุนในชุมชนที่ใช้กีฬาและการศึกษาด้านทักษะการใช้ชีวิตเพื่อเปลี่ยนแปลงชีวิตของเด็กผู้หญิงวัยรุ่นทั่วโลก"
    },
    {
        "text_en": "Going to the market often is not good.",
        "text_th": "ออกไปตลาดๆ บ่อย ๆ ก็ไม่ดี"
    },
    {
        "text_en": "Google Digital Garage was developed by Google, designed for those who want to improve the skills they are looking for today.",
        "text_th": "Google Digital Garage ถูกพัฒนาขึ้นโดย Google ออกแบบมาเพื่อคนที่ต้องการพัฒนาทักษะที่กำลังเป็นที่ต้องการในยุคปัจจุบัน"
    },
    {
        "text_en": "Growth is at the center of our business strategy.",
        "text_th": "การเติบโตถือเป็นศูนย์กลางของกลยุทธ์ทางธุรกิจของเรา"
    },
    {
        "text_en": "HAVAL H9 is another model launched by HAVAL to occupy the high-end SUV market.",
        "text_th": "HAVAL H9 เป็นรถอีกรุ่นหนึ่งของ HAVAL ที่เปิดตัวมาเพื่อครองตลาดรถเอสยูวีระดับไฮเอนด์"
    },
    {
        "text_en": "HAVAL brand has ranked No.1 in SUV sales in China for 9 consecutive years.",
        "text_th": "แบรนด์ HAVAL ครองอันดับ 1 ในตลาดรถเอสยูวีในประเทศจีนเป็นเวลา 9 ปีติดต่อกัน"
    },
    {
        "text_en": "HAVAL is the specialist brand in SUV manufacturing being the largest SUV producer in China for six years in a row and is also one of the largest SUV sellers in the world.",
        "text_th": "HAVAL แบรนด์ผู้เชี่ยวชาญในการผลิตรถเอสยูวี เป็นผู้ผลิตรายใหญ่ที่สุดในประเทศจีนเป็นเวลา 6 ปีต่อเนื่องและยังเป็นหนึ่งในผู้จำหน่ายรถเอสยูวีรายใหญ่ที่สุดของโลก"
    },
    {
        "text_en": "HIV and AIDS remains one of the greatest challenges to global health, affecting more than 33 million people worldwide, yet there is still no cure or vaccine.",
        "text_th": "เชื้อเอชไอวีและโรคเอดส์ยังคงเป็นปัญหาสุขภาพของผู้คนทั่วโลกที่ท้าทายที่สุดชนิดหนึ่ง ส่งผลกระทบต่อประชากรทั่วโลกมากกว่า 33 ล้านคน และจนขณะนี้ก็ยังไม่มียารักษาหรือวัคซีนป้องกัน"
    },
    {
        "text_en": "Half of those surveyed admitted that they did not know enough about HIV, and 80 percent said the Internet is their first resource to research issues relating to sexual health.",
        "text_th": "ครึ่งหนึ่งของผู้ที่เราทำการสำรวจยอมรับว่าพวกเขาไม่มีความรู้เพียงพอเกี่ยวกับเชื้อเอชไอวี และ 80 เปอร์เซ็นต์กล่าวว่าอินเทอร์เน็ตเป็นแหล่งข้อมูลแรกที่พวกเขาใช้เพื่อค้นหาความรู้ด้านสุขอนามัยทางเพศ"
    },
    {
        "text_en": "Has changed the hotel/tourist business that is familiar to Thai people for many decades to be an organization that helps create changes for farmers to have a better life.",
        "text_th": "ได้เปลี่ยนธุรกิจโรงแรม/สถานที่ท่องเที่ยวที่คุ้นตาคนไทยมานานหลายสิบปี ให้เป็นองค์กรที่ช่วยสร้างความเปลี่ยนแปลงให้ชาวเกษตรกรมีชีวิตความเป็นอยู่ที่ดีขึ้น"
    },
    {
        "text_en": "Having a good partner or partner that can present our products correctly Can help build sales for us It Is like being part of a family that is ready to grow together.",
        "text_th": "การมีคู่ค้าหรือมีพาร์ตเนอร์ที่ดีที่สามารถนำเสนอสินค้าของเราได้อย่างถูกต้อง สามารถช่วยสร้างยอดขายให้เราได้ ก็เหมือนเป็นส่วนหนึ่งของครอบครัวที่พร้อมจะเติบโตไปด้วยกัน"
    },
    {
        "text_en": "Having an AI, will people lose their jobs?",
        "text_th": "มี AI แล้วคนจะตกงานหรือเปล่า?"
    },
    {
        "text_en": "He thinks that starting a business is not very difficult, but to do business together, in the long run, is not an easy task, must study well.",
        "text_th": "ซึ่งเขามองว่าการเริ่มต้นธุรกิจนั้นไม่ได้ยากมากแต่การที่จะทำธุรกิจร่วมกันอย่างต่อเนื่องในระยะยาวนั้นไม่ใช่เรื่องง่ายต้องศึกษากันดีๆ"
    },
    {
        "text_en": "Hedgehoglet is Free Software released under the GNU General Public License.",
        "text_th": "Hedgehoglet เป็นซอฟต์แวร์เสรีเผยแพร่ภายใต้เงื่อนไข GNU General Public License."
    },
    {
        "text_en": "Help SME entrepreneurs adjust their strategies in a timely manner.",
        "text_th": "ช่วยให้ผู้ประกอบการ SME ปรับกลยุทธ์ได้ทันท่วงที"
    },
    {
        "text_en": "Helps to protect the environment and your wallet.",
        "text_th": "ช่วยรักษาทั้งสิ่งแวดล้อมและกระเป๋าเงินของคุณ"
    },
    {
        "text_en": "High blood pressure damages your kidneys, and damaged kidneys don't work as well to help control your blood pressure.",
        "text_th": "ภาวะความดันโลหิตสูงทำลายไตของท่านและไตที่ถูกทำลายจะไม่สามารถทำงานเพื่อช่วยควบคุมความดันโลหิตของท่านได้"
    },
    {
        "text_en": "High-protein foods include lean meats, eggs, milk, cheese and beans.",
        "text_th": "อาหารที่มีโปรตีนสูง ได้แก่ เนื้อไร้มัน ไข่ นม ชีส และถั่ว"
    },
    {
        "text_en": "Higher yields will enable Zambia to export more of its crop and increase its foreign currency reserves.",
        "text_th": "ผลผลิตที่สูงขึ้นจะช่วยให้แซมเบียส่งออกพืชผลของตนเองได้มากยิ่งขึ้นและเพิ่มสินทรัพย์เงินตราต่างประเทศด้วยเช่นเดียวกัน"
    },
    {
        "text_en": "Hope this is not the end of life you want.",
        "text_th": "หวังว่านี่คงไม่ใช่ชีวิตบั้นปลายที่คุณอยากได้"
    },
    {
        "text_en": "Hotel operations have been one of the main businesses of the tourism industry which has brought about Thailand's revenue and reputation for a long time.",
        "text_th": "การทำโรงแรมเป็นหนึ่งในธุรกิจหลักของอุตสาหกรรมการท่องเที่ยวที่นำมาซึ่งรายได้และชื่อเสียงของประเทศไทยมานาน"
    },
    {
        "text_en": "How can you refuse/withdraw your consent for the installation of cookies?",
        "text_th": "ท่านจะสามารถปฏิเสธ/ถอนความยินยอมของท่านสำหรับการติดตั้งคุกกี้ได้อย่างไร"
    },
    {
        "text_en": "How difficult is the Thai tire export market?",
        "text_th": "ตลาดการส่งออกยางล้อของไทยยากง่ายอย่างไร"
    },
    {
        "text_en": "How do I change my password?",
        "text_th": "ฉันจะเปลี่ยนรหัสผ่านได้อย่างไร"
    },
    {
        "text_en": "How do I register for training, view the training schedule?",
        "text_th": "ฉันจะลงทะเบียนเพื่อเข้าร่วมการฝึกอบรม ดูตารางการฝึกอบรม ได้อย่างไร"
    },
    {
        "text_en": "How is each group suitable for marketing?",
        "text_th": "แต่ละกลุ่มเหมาะสมในการทำการตลาดอย่างไร?"
    },
    {
        "text_en": "How many of patients are there?",
        "text_th": "มีผู้ป่วยจำนวนเท่าไหร่?"
    },
    {
        "text_en": "How necessary is the Hotel Chain?",
        "text_th": "เป็นต้น Hotel Chain จำเป็นแค่ไหน?"
    },
    {
        "text_en": "How to invest in bonds?",
        "text_th": "สามารถลงทุนในพันธบัตรได้อย่างไร"
    },
    {
        "text_en": "How to use technology to strengthen the organization?",
        "text_th": "ทำอย่างไรที่จะใช้เทคโนโลยีสร้างจุดแข็งให้องค์กร?"
    },
    {
        "text_en": "However, certain features of our websites may depend on the sharing or personal information.",
        "text_th": "อย่างไรก็ตาม ฟีเจอร์บางอย่างของเว็บไซต์ของเราอาจต้องอาศัยการแบ่งปันข้อมูลส่วนบุคคล"
    },
    {
        "text_en": "However, despite the enormous investment funds, there is a challenge to whether a company that invents technology that is good enough to receive investment money or not?",
        "text_th": "อย่างไรก็ดีแม้จะมีเม็ดเงินลงทุนมากมาย แต่กลับมีความท้าทายว่าจะมีบริษัทที่คิดค้นเทคโนโลยีที่ดีพอสมกับจะได้รับเงินลงทุนหรือไม่?"
    },
    {
        "text_en": "However, during this period, the most common problem is patients are often afraid that if they visit the hospital, they may be at risk of getting COVID-19.",
        "text_th": "แต่ช่วงนี้ปัญหาที่พบบ่อยคือ คนไข้มักจะกลัวว่า ถ้ามาโรงพยาบาลอาจจะเสี่ยงติด เชื้อ COVID-19 ได้"
    },
    {
        "text_en": "However, for house designs, the scope of work of electrical engineers, mechanical engineers, and sanitation engineers may have overlaps or can be substituted especially if it's a small house.",
        "text_th": "อย่างไรก็ตามสำหรับงานออกแบบบ้าน ขอบเขตงานของ วิศวกรไฟฟ้า วิศวกรเครื่องกล และวิศวกรสุขาภิบาล อาจจะมีการทับซ้อนหรือทำทดแทนกันได้ โดยเฉพาะหากเป็นบ้านขนาดเล็ก"
    },
    {
        "text_en": "However, home debt is considered a big debt.",
        "text_th": "อย่างไรก็ตามหนี้บ้านถือเป็นหนี้ก้อนใหญ่"
    },
    {
        "text_en": "However, investors still need to analyze various factors and always complete before investing.",
        "text_th": "อย่างไรก็ตามนักลงทุนยังมีความจำเป็นที่ต้องวิเคราะห์ปัจจัยต่างๆ ให้ครบถ้วนก่อนลงทุนเสมอ ในทางตรงกันข้าม"
    },
    {
        "text_en": "However, it is new in Thailand and is a high-risk investment asset, if not fully understood, it may cause damage.",
        "text_th": "อย่างไรก็ตาม เนื่องจากเป็นเรื่องใหม่ในประเทศไทยและเป็นสินทรัพย์การลงทุนที่มีความเสี่ยงสูง หากไม่เข้าใจอย่างแท้จริงอาจสร้างความเสียหายได้"
    },
    {
        "text_en": "However, once debt from credit cards start to cause problems, it's a must to find a solution immediately.",
        "text_th": "อย่างไรก็ตาม เมื่อหนี้จากบัตรเครดิตเริ่มสร้างปัญหาให้กับชีวิตจึงต้องหาทางออกโดยด่วน"
    },
    {
        "text_en": "However, the best way to deal with debt is having good financial discipline, do not spend more your ability and don't make more debt.",
        "text_th": "อย่างไรก็ตามวิธีที่จะจัดการกับหนี้ได้ดีที่สุดก็คือ การมีวินัยทางการเงินที่ดี อย่าใช้จ่ายเกินตัว อย่าก่อหนี้เพิ่ม และต้องมีความอดทนในการชำระหนี้"
    },
    {
        "text_en": "However, the overall condition is still not that bad because the service sector in developed countries is still good and employment is still strong.",
        "text_th": "แต่อย่างไรก็ตามสภาพโดยรวมยังไม่เลวร้ายนัก เพราะภาคบริการในประเทศพัฒนาแล้วยังดีอยู่และการจ้างงานยังเข้มแข็ง"
    },
    {
        "text_en": "However, there remains a large number of children with heart disease who are waiting for surgery and are still lacking funds.",
        "text_th": "แต่ก็ยังคงมีเด็กที่ป่วยด้วยโรคหัวใจที่ขาดแคลนทุนทรัพย์และยังรอรับการผ่าตัดอยู่อีกเป็นจำนวนมาก"
    },
    {
        "text_en": "Human rights is one of the key principles within good corporate governance and is essential to business operations.",
        "text_th": "การเคารพสิทธิมนุษยชนถือเป็นหลักการสำคัญประการหนึ่งภายใต้การกำกับดูแลกิจการที่ดีและมีความสำคัญอย่างยิ่งต่อการดำเนินธุรกิจ"
    },
    {
        "text_en": "I acknowledge that I have to pay the monthly installments as required by the Bank in full each month, including the cost of goods, service fees and other debts that are incurred from the use of my card/account.",
        "text_th": "ข้าพเจ้ารับทราบว่าข้าพเจ้าจะต้องชำระยอดแบ่งจ่ายต่อเดือน ในแต่ละเดือนครบถ้วนเต็มจำนวนตามที่ธนาคารเรียกเก็บ พร้อมกับค่าสินค้า ค่าบริการ และหนี้อื่นๆ อันเกิดจากการใช้บัตร/บัญชี ของข้าพเจ้า"
    },
    {
        "text_en": "I also have outstanding opportunities to develop my professional and leadership skills in my role.",
        "text_th": "นอกจากนั้นผมยังมีโอกาสที่ยอดเยี่ยมเพื่อพัฒนาทักษะวิชาชีพและความเป็นผู้นำในตำแหน่งของผมด้วย"
    },
    {
        "text_en": "I decided to pay the hospital first and then do the bedroom for mom.",
        "text_th": "ฉันเลยตัดสินใจว่าจะจ่ายค่าโรงพยาบาลไปก่อน แล้วค่อยต่อเติมห้องนอนให้แม่"
    },
    {
        "text_en": "I have seen this function when paying for the SCB credit card via the EASY App.",
        "text_th": "เคยเห็นฟังค์ชั่นนี้ผ่านตาตอนจ่ายค่าบัตรเครดิต SCB ทาง EASY App"
    },
    {
        "text_en": "I stopped cursing myself in the mirror and turned myself proudly.",
        "text_th": "ผมเลิกด่าตัวเองในกระจกและหันมาภูมิใจกับตัวเองได้อย่างเต็มอก"
    },
    {
        "text_en": "I think the eye-catching trend is startups that make use of AI and Machine Learning.",
        "text_th": "ผมมองว่ากระแสที่น่าจับตามอง คือ สตาร์ทอัพที่นำ AI และ Machine Learning"
    },
    {
        "text_en": "I want to build pipeline infrastructure to improve the ability to transport Canadian natural resources to world markets in the most economical, efficient and safest way possible.",
        "text_th": "ผมอยากสร้างโครงสร้างพื้นฐานท่อส่งก๊าซเพื่อปรับปรุงความสามารถในการขนส่งทรัพยากรธรรมชาติของแคนาดาไปยังตลาดโลกด้วยวิธีการที่ประหยัด มีประสิทธิภาพ และปลอดภัยมากที่สุดเท่าที่จะเป็นไปได้"
    },
    {
        "text_en": "I'm no longer scared of dying in the desert or of crashing and breaking bones.",
        "text_th": "ผมไม่กลัวตายในทะเลทรายหรือล้มกระดูกหักอีกแล้ว"
    },
    {
        "text_en": "IFC standards refer to the Performance Standards, the General Health and Safety Guidelines and the Sector Industry guidelines.",
        "text_th": "มาตรฐานต่างๆของ IFC หมายถึง มาตรฐานการดำเนินงาน แนวทางด้านสุขภาพและความปลอดภัยทั่วไป และแนวทางด้านอุตสาหกรรมของภาคธุรกิจ"
    },
    {
        "text_en": "IR Magazine, the journal relating to investors relations being published worldwide with a headquarter in England.",
        "text_th": "IR Magazine ซึ่งเป็นนิตยสารเกี่ยวกับงานนักลงทุนสัมพันธ์ที่ตีพิมพ์วางขายทั่วโลก โดยมีสำนักงานใหญ่อยู่ประเทศอังกฤษ"
    },
    {
        "text_en": "If I do not have any foreign currency account, what should I do?",
        "text_th": "ถ้าฉันไม่มีบัญชีสกุลเงินต่างประเทศ จะต้องทำอย่างไร?"
    },
    {
        "text_en": "If SMEs encounter financial problems with more debt than assets or the debtor is unable to pay the debt.",
        "text_th": "ถ้าหาก SMEs ประสบปัญหาทางด้านการเงินที่มีหนี้สินมากกว่าทรัพย์สิน หรือลูกหนี้ไม่สามารถชำระหนี้ได้"
    },
    {
        "text_en": "If an error occurs when accessing a service, please contact us directly - we will assist you as quickly as possible.",
        "text_th": "หากเกิดข้อผิดพลาดขณะเรียกใช้บริการ โปรดติดต่อเราโดยตรง เราจะให้ความช่วยเหลือคุณโดยเร็วที่สุดเท่าที่จะเป็นไปได้"
    },
    {
        "text_en": "If anyone doesn't want to use their own home to convert into rental accommodation, choosing a second-hand house in a good location, like a bank property, transformed into a guest house or a small hotel.",
        "text_th": "หากใครไม่ได้ต้องการจะใช้ที่อยู่ของตัวเองมาแปลงเป็นที่พักให้เช่า การเลือกเฟ้นบ้านมือสองทำเลดีที่เป็นทรัพย์ธนาคารมาแปลงร่างเป็นเกสต์เฮาส์หรือโรงแรมขนาดเล็ก"
    },
    {
        "text_en": "If anyone loves jewelry, then it is the right place.",
        "text_th": "ถ้าใครชื่นชอบเครื่องประดับก็ถือว่ามาถูกที่แล้ว"
    },
    {
        "text_en": "If both have a chance to encounter a high-risk disease Should buy life insurance for a period.",
        "text_th": "หากท่านทั้งสองมีโอกาสเจอโรคที่มีความเสี่ยงสูง ก็ควรซื้อประกันชีวิตแบบชั่วระยะเวลา"
    },
    {
        "text_en": "If choosing to maintain the status of social security, members will have to submit Social Security Section 39 within 6 months from the date of resignation.",
        "text_th": "หากเลือกที่จะคงสถานภาพสมาชิกประกันสังคมไว้ ก็จะต้องส่งประกันสังคมมาตรา 39 ต่อภายใน 6 เดือนนับจากวันที่ลาออกจากงาน โดยในกรณีนี้"
    },
    {
        "text_en": "If doing this will lead to finding a solution together.",
        "text_th": "หากทำแบบนี้จะนำไปสู่การหาทางออกร่วมกันได้"
    },
    {
        "text_en": "If having cancer, patients should be aware that cancerous cells will not stop growing or go away by themselves if not properly treated.",
        "text_th": "หากเป็นโรคมะเร็งแล้ว คนไข้ทุกคนควรรู้ว่า เซลล์มะเร็งจะไม่มีวันหยุดโต หรือไม่มีวันหายไปเอง หากไม่ได้รับการรักษาอย่างถูกต้อง"
    },
    {
        "text_en": "If investors carefully consider and plan to invest in the long term.",
        "text_th": "ถ้านักลงทุน พิจารณาอย่างรอบคอบและวางแผนการลงทุนในระยะยาว"
    },
    {
        "text_en": "If it is an investment in digital assets with a company registered in Thailand and is licensed by the SEC, investors will receive a certain level of value.",
        "text_th": "ถ้าเป็นการลงทุนสินทรัพย์ดิจิทัลกับบริษัทที่จดทะเบียนในประเทศไทยและได้รับอนุญาตจาก สำนักงาน ก.ล.ต. นักลงทุนจะได้รับความคุ้มในระดับหนึ่ง"
    },
    {
        "text_en": "If it is useful, do not quit.",
        "text_th": "ถ้าเป็นประโยชน์ก็อย่าเลิก"
    },
    {
        "text_en": "If money is an important matter, wouldn't it be better if we could make money and be happy?",
        "text_th": "ถ้าเงินเป็นเรื่องสำคัญ มันจะดีกว่ามั้ยถ้าเราหาเงินและมีความสุขไปด้วย"
    },
    {
        "text_en": "If now 40 years old is called into middle age It is time to make financial plans for retirement.",
        "text_th": "หากตอนนี้อายุ 40 ปี เรียกว่าเข้าสู่วัยกลางคนแล้ว เป็นช่วงเวลาที่ควรวางแผนทางการเงินเพื่อการเกษียณ"
    },
    {
        "text_en": "If parents want to go to the spa, can take the kids and leave them here.",
        "text_th": "ถ้าคุณพ่อคุณแม่อยากไปสปา ก็พาเด็กๆ มาฝากไว้ที่นี่ได้"
    },
    {
        "text_en": "If people believe in Smart Contract that the developer wrote that it works correctly people will use it.",
        "text_th": "ถ้าคนเชื่อมั่นใน Smart Contract ที่ Developer รายนั้นเขียนขึ้นมาว่าทำงานถูกต้อง คนก็จะมาใช้งาน"
    },
    {
        "text_en": "If receiving a loan decline Allow at least 3 months to wait and then apply again.",
        "text_th": "ถ้าได้รับการปฏิเสธสินเชื่อ ให้ทิ้งช่วงเวลารอไปก่อนอย่างน้อย 3 เดือน แล้วค่อยสมัครอีกครั้ง"
    },
    {
        "text_en": "If the debtor is threatened by the debt collection department that \"If not paying the debt, must be put in jail\" Then respond that \"liability is a civil case not a criminal case \" That means the creditors couldn't bring the police to arrest.",
        "text_th": "ถ้าลูกหนี้ถูกฝ่ายติดตามทวงหนี้ข่มขู่ว่า \"ถ้าไม่จ่ายหนี้จะจับเข้าคุก\" ก็ให้ตอบกลับไปว่า \"หนี้สินเป็นคดีแพ่ง ไม่ใช่คดีอาญา\" นั่นหมายความว่า ฝ่ายเจ้าหนี้ไม่สามารถพาตำรวจมาจับได้"
    },
    {
        "text_en": "If the fund management company does not have a network or partner in foreign countries to send analytical information, instead of FIF funds, will choose securities for their own investment, some funds may choose to invest in foreign funds with expertise and invest in instruments that match the fund's policy.",
        "text_th": "หากบริษัทจัดการกองทุนไม่มีเครือข่ายหรือพันธมิตรในต่างประเทศ ที่จะส่งข้อมูลบทวิเคราะห์ให้กับผู้จัดการกองทุน แทนที่กองทุน FIF จะเลือกหลักทรัพย์เพื่อลงทุนเอง บางกองทุนอาจจะเลือกวิธีลงทุนในกองทุนรวมในต่างประเทศที่มีความชำนาญและมีการลงทุนในตราสารที่ตรงกับนโยบายของกองทุน"
    },
    {
        "text_en": "If the reputation standards can be maintained, will get many new Chinese tourists to come and stay.",
        "text_th": "ถ้าสามารถรักษาระดับมาตรฐานชื่อเสียงไว้ได้ จะได้ลูกค้านักท่องเที่ยวจีนใหม่ๆ มาพักอีกมาก"
    },
    {
        "text_en": "If there is, we can manage all of it first and then we can use new things.",
        "text_th": "ถ้ามีเราก็สามารถบริหารจัดการให้มันหมดก่อนแล้วเราค่อยใช้ของใหม่ได้"
    },
    {
        "text_en": "If this systematic thinking is used to analyze the factors that help businesses sustain the post-COVID-19 crisis, there are four sub-factors that are linked and the foundation of a sustainable business.",
        "text_th": "หากนำการคิดเชิงระบบนี้มาวิเคราะห์หาปัจจัยที่ช่วยทำให้ธุรกิจยั่งยืนหลังวิกฤต COVID-19 จะพบว่า มีปัจจัยย่อย 4 ประการ ซึ่งมีความเชื่อมโยงกันและเป็นรากฐานของธุรกิจที่ยั่งยืนได้"
    },
    {
        "text_en": "If we adapt quickly, understand global trends and have good and current information.",
        "text_th": "ถ้าเราปรับตัวเร็ว เข้าใจเทรนด์โลกและมีข้อมูลที่ดีและเร็ว"
    },
    {
        "text_en": "If we consider that investment in stocks is an investment in the business.",
        "text_th": "หากเรามองว่าการลงทุนในหุ้น คือ การลงทุนในกิจการ"
    },
    {
        "text_en": "If we have a long enough investment period, for example, 10 years or more, we will be able to move through the economic downturn to the economic recovery period.",
        "text_th": "ถ้าเรามีระยะเวลาการลงทุนที่นานมากพอ เช่น 10 ปีขึ้นไป เราก็จะก้าวผ่านช่วงที่เศรษฐกิจตกต่ำไปสู่ช่วงเศรษฐกิจฟื้นตัวได้"
    },
    {
        "text_en": "If we terminate or suspend your account for any reason, you are prohibited from registering and creating a new account under your name, a fake or borrowed name, or the name of any third party, even if you may be acting on behalf of the third party.",
        "text_th": "หากเรายกเลิกหรือระงับบัญชีของท่านไม่ว่าด้วยเหตุผลใดๆ ก็ตาม ท่านไม่ได้รับอนุญาตให้ลงทะเบียนและสร้างบัญชีใหม่ภายใต้ชื่อของท่าน ชื่อปลอมหรือชื่อที่ยืมมา หรือชื่อของบุคคลภายนอก แม้ว่าท่านจะกระทำแทนบุคคลภายนอกก็ตาม"
    },
    {
        "text_en": "If we try to invest in everything, what type of investment will we be most happy with?",
        "text_th": "ถ้าเราลองลงทุนทุกอย่างแล้วการลงทุนแบบไหนที่เรามีความสุขที่สุด"
    },
    {
        "text_en": "If we were called for an interview, that means that we have 60% chance of getting a job.",
        "text_th": "จริงๆ แล้ว ถ้าเราถูกเรียกสัมภาษณ์นั่นหมายความว่าเรามีโอกาสที่จะได้งานมากถึง 60% แล้วนะ"
    },
    {
        "text_en": "If you aged 30 years or older, you should see doctor for breast examination approximately once every 6 months to ensure that the self-examination does not miss any abnormalities.",
        "text_th": "เมื่ออายุมากกว่า 30 ปีขึ้นไป คุณควรจะไปพบแพทย์เพื่อตรวจเต้านมโดยแพทย์ประมาณ 6 เดือนต่อครั้ง เพื่อให้มั่นใจว่าการตรวจด้วยตนเองไม่ได้พลาดความผิดปกติอะไรไป"
    },
    {
        "text_en": "If you are an investor investing in bond either or government bonds or debentures, you will get the return in the form of interest.",
        "text_th": "หากท่านเป็นนักลงทุนที่ลงทุนในตราสารหนี้โดยตรง ไม่ว่าจะเป็นพันธบัตรรัฐบาลหรือหุ้นกู้ สิ่งที่นักลงทุนจะได้คือ ผลตอบแทนในรูปของดอกเบี้ย"
    },
    {
        "text_en": "If you become aware of any data we have collected from children under age 13, please contact us using the contact information provided below.",
        "text_th": "หากท่านรู้ถึงข้อมูลใดๆ ที่เราเก็บรวบรวมมาจากเด็กอายุต่ำกว่า 13 ปี กรุณาติดต่อเราโดยใช้ข้อมูลการติดต่อที่อยู่ด้านล่าง"
    },
    {
        "text_en": "If you can't control your emotions, it will affect others and demonstrate unprofessionalism.",
        "text_th": "ถ้าควบคุมอารมณ์ตัวเองไม่ได้ก็จะส่งผลกระทบต่อคนอื่น และแสดงให้เห็นถึงความไม่เป็นมืออาชีพ"
    },
    {
        "text_en": "If you can, life will be debt-free and happy.",
        "text_th": "รู้จักพอดี ถ้าทำได้ชีวิตจะปลอดหนี้และมีความสุข"
    },
    {
        "text_en": "If you disable all cookies, you may not be able to take advantage of all features available on a website.",
        "text_th": "ถ้าท่านปิดการใช้งานคุกกี้ ท่านอาจจะไม่สามารถได้รับประโยชน์จากคุณสมบัติที่มีทั้งหมดบนเว็บไซต์"
    },
    {
        "text_en": "If you do not agree to provide such information, we will not be able to perform our part of obligation to you.",
        "text_th": "หากคุณไม่ตกลงที่จะให้ข้อมูลดังกล่าว เราจะไม่สามารถปฏิบัติหน้าที่หรือภาระผูกพันของเราแก่คุณได้"
    },
    {
        "text_en": "If you do not withdraw cash from the cash card, you will not have debt and there's no annual fee like a credit card.",
        "text_th": "หากคุณไม่กดเงินสดออกมาจากบัตรกดเงินสด หนี้ของคุณก็จะไม่เกิดและไม่มีการเรียกเก็บค่าธรรมเนียมรายปีเหมือนบัตรเครดิต"
    },
    {
        "text_en": "If you don't have a calendar for the whole year, you don't know what to post each day.",
        "text_th": "ถ้าไม่มีการทำ calendar ทั้งปี ทำให้ไม่รู้ว่าจะโพสต์อะไรในแต่ละวัน"
    },
    {
        "text_en": "If you find out that you meet one of the above criteria that puts you at risk of breast cancer, you should consult your doctor immediately.",
        "text_th": "ถ้าพบว่าตัวคุณเองเข้าได้กับข้อใดข้อหนึ่งข้างต้นซึ่งทำให้คุณเสี่ยงต่อการเกิดมะเร็งเต้านมคุณควรรีบปรึกษาแพทย์ทันที"
    },
    {
        "text_en": "If you have any questions or concerns about preservation of your Personal Data, or wish to withdraw any given consent or exercise any rights relating to your Personal Data, kindly contact us by email as described aforementioned in each matter.",
        "text_th": "ถ้าท่านมีคำถามหรือข้อกังวลใดเกี่ยวกับการเก็บรักษาข้อมูลส่วนบุคคลของท่าน หรือประสงค์จะเพิกถอนความยินยอมใดที่ให้ไว้ หรือใช้สิทธิใดที่เกี่ยวข้องกับข้อมูลส่วนบุคคลของท่าน โปรดติดต่อเราโดยส่งอีเมลตามที่ระบุไว้ดังกล่าวข้างต้นสำหรับแต่ละกรณี"
    },
    {
        "text_en": "If you have to travel abroad, please consider spending that is suitable for your lifestyle.",
        "text_th": "หากคุณต้องเดินทางไปต่างประเทศ ก็ควรพิจารณาเลือกการใช้จ่ายที่เหมาะกับไลฟ์สไตล์ของตัวเอง"
    },
    {
        "text_en": "If you look at it from another angle, it also allows employees to propose new ideas, which is another way to drive the company forward.",
        "text_th": "ซึ่งถ้าหากมองในอีกมุมยังเป็นการเปิดให้พนักงานสามารถนำเสนอไอเดียใหม่ซึ่งเป็นอีกวิธีที่ช่วยขับเคลื่อนบริษัทให้ก้าวต่อไปได้"
    },
    {
        "text_en": "If you love the great outdoors, the Swiss Alps have it all: skiing, snowboarding, mountain biking, hiking, white water rafting.",
        "text_th": "หากคุณชอบกิจกรรมกลางแจ้ง เทือกเขาแอลป์ในสวิตเซอร์แลนด์มีทุกสิ่งที่คุณต้องการ: สกี, สโนว์บอร์ด, ขี่จักรยานภูเขา, ปีนเขา, ล่องแก่ง"
    },
    {
        "text_en": "If you'd like to learn more about how we use cookies and to manage your selection, visit our cookie policy.",
        "text_th": "ถ้าคุณต้องการข้อมูลเพิ่มเติมเกี่ยวกับการใช้คุกกี้ของเราและต้องการจัดการคุกกี้ตามที่ต้องการ กรุณาเข้าไปที่ Cookie Policy"
    },
    {
        "text_en": "If your kidneys become severely damaged, you may need treatment for end-stage kidney disease.",
        "text_th": "หากไตของท่านถูกทำลายอย่างรุนแรง ท่านอาจจำเป็นต้องได้รับการรักษาสำหรับโรคไตระยะสุดท้าย"
    },
    {
        "text_en": "In 2009, we maintained our commitment to building a sustainable business as a bank, simultaneously creating value for our shareholders, supporting our customers and contributing to the communities in which we live and work.",
        "text_th": "ในปี 2009 เรารักษาไว้ซึ่งคำมั่นของเราในการสร้างธุรกิจที่ยั่งยืนในฐานะธนาคารควบคู่ไปกับการสร้างมูลค่าให้แก่ผู้ถือหุ้นของเรา ให้การสนับสนุนลูกค้าของเรา และให้ความช่วยเหลือแก่ชุมชนต่างๆที่เราอาศัยและดำเนินงาน"
    },
    {
        "text_en": "In 2010, we will conduct a social and economic impacts study of our operations in two strategically important markets in Asia and Africa.",
        "text_th": "ในปี 2010 เราจะทำการศึกษาถึงผลกระทบทางสังคมและเศรษฐกิจของการดำเนินงานของเราในตลาดทั้งสองแห่งที่มีความสำคัญทางกลยุทธ์ในเอเชียและแอฟริกา"
    },
    {
        "text_en": "In 2018, the project results revealed that the average survival rate of newly planted trees was at 90%, while the communities surrounding these forest areas had also received benefits from the ecosystem products that came with the restored forests.",
        "text_th": "ในปี 2561 ผลการดำเนินงานพบว่าอัตราการรอดตายของต้นไม้ปลูกใหม่เฉลี่ยอยู่ที่ร้อยละ 90 ขณะที่ชุมชนโดยรอบก็สามารถใช้ประโยชน์จากผลผลิตที่ได้จากการฟื้นตัวของป่าไม้ด้วย"
    },
    {
        "text_en": "In Indonesia, Gojek comes from the word Ojek which means a motorcycle taxi.",
        "text_th": "ที่อินโดนีเซีย Gojek มาจากคำว่า Ojek แปลว่ามอเตอร์ไซค์รับจ้าง"
    },
    {
        "text_en": "In Thailand, SMEs comprise over 95 percent of the country's businesses, providing 80 percent of employment.",
        "text_th": "ในปัจจุบัน เอสเอ็มอีไทยมีสัดส่วน 95% ของธุรกิจในประเทศไทย และมีการจ้างงานคิดเป็นสัดส่วน 80% ของการจ้างงานในประเทศทั้งหมด"
    },
    {
        "text_en": "In Thailand, air-conditioning or chilling systems typically account for 50-60% of the total amount of building energy use.",
        "text_th": "ในประเทศไทย เครื่องปรับอากาศหรือระบบทำความเย็นโดยทั่วไปแล้วคิดเป็น 50-60% ของพลังงานที่ใช้ในอาคารทั้งหมด"
    },
    {
        "text_en": "In Thailand, the main user group is still Gen Z, but above all, business people and marketers should not be overlooked.",
        "text_th": "สำหรับประเทศไทยกลุ่มผู้ใช้หลักยังคงเป็นกลุ่มเจน Z แต่เหนือสิ่งอื่นใดคนทำธุรกิจและนักการตลาดก็ไม่ควรจะมองข้าม"
    },
    {
        "text_en": "In addition to being a country in which Thai people who hold a Thai passport can enter without having to apply for a visa and can stay up to 90 days, it is also a center of a variety of tourist attractions.",
        "text_th": "นอกจากจะเป็นประเทศที่คนไทยผู้ถือพาสปอร์ตประเทศไทยเดินทางเข้าได้โดยไม่ต้องขอวีซ่า พำนักได้นานถึง 90 วันแล้ว ยังเป็นศูนย์รวมแห่งความหลากหลายของแหล่งท่องเที่ยวมากมาย"
    },
    {
        "text_en": "In addition to enjoying the work, you love may still find additional income from these jobs as well.",
        "text_th": "นอกจากจะได้เพลิดเพลินกับงานที่ชื่นชอบแล้ว ยังอาจหารายได้เสริมจากงานพวกนี้ได้ด้วย"
    },
    {
        "text_en": "In addition to having to pay the bank each month, there are also other maintenance costs that you must pay instead of having tenants pay the installment each month.",
        "text_th": "เพราะนอกจากที่ต้องเสียค่าผ่อนธนาคารเองไปในแต่ละเดือนแล้ว ยังมีต้องเสียค่าซ่อมบำรุงอื่นๆ รวมถึงส่วนกลางเองทั้งหมด แทนที่จะมีผู้เช่าเป็นผู้จ่ายค่างวดให้ทุกเดือน"
    },
    {
        "text_en": "In addition to the two theme parks, Tokyo Disney Resort, there is a large entertainment complex called Ikspiari, which includes shops, shopping, restaurants and entertainment.",
        "text_th": "ในโตเกียวดิสนีย์ รีสอร์ท ยังมีเอ็นเตอร์เทนเม้นท์คอมเพล็กซ์ขนาดใหญ่ชื่อว่า Ikspiari รวมร้านค้าช้อปปิ้ง ร้านอาหาร และความบันเทิงต่างๆ"
    },
    {
        "text_en": "In addition, 3in1 coffee is still a favorite among Myanmar people.",
        "text_th": "นอกจากนี้ กาแฟ 3in1 ก็ยังเป็นที่ชื่นชอบของคนเมียนมา"
    },
    {
        "text_en": "In addition, financial risks should be assessed regularly to take corrective action before they become a problem.",
        "text_th": "นอกจากนี้ ควรประเมินความเสี่ยงทางการเงินอย่างสม่ำเสมอเพื่อดำเนินการแก้ไขก่อนที่จะกลายเป็นปัญหา"
    },
    {
        "text_en": "In addition, food residues that get stuck in the oven or microwave when heated for too long can burn and eventually turn into a fire because of the residue left on the stove or in the microwave.",
        "text_th": "นอกจากนี้เศษอาหารที่ติดอยู่ตามเตาหรือไมโครเวฟเมื่อได้รับความร้อนจากการทำอาหารนานจนเกินไปทำให้เกิดการเผาไหม้และกลายเป็นไฟไหม้ได้ในที่สุดเพราะเศษอาหารตกค้างอยู่บนเตาหรือในไมโครเวฟ"
    },
    {
        "text_en": "In addition, if we have a longer investment period, for example, 40 years, the results of the investment will be even more wonderful.",
        "text_th": "นอกจากนี้หากเรามีระยะเวลาลงทุนที่ยาวขึ้น เช่น 40 ปี ผลของการลงทุนจะมหัศจรรย์มากยิ่งขึ้น"
    },
    {
        "text_en": "In addition, investing in government bonds Will have a lower risk than investing in debentures.",
        "text_th": "นอกจากนี้การลงทุนในพันธบัตรรัฐบาล จะมีความเสี่ยงที่ต่ำกว่าการลงทุนในหุ้นกู้"
    },
    {
        "text_en": "In addition, sharing knowledge or resources in the SME group, can be considered as helping to develop a holistic SME business.",
        "text_th": "นอกจากนี้การแบ่งปันความรู้ หรือทรัพยากรในกลุ่ม SME ก็นับว่าเป็นการช่วยกันพัฒนาธุรกิจ SME แบบองค์รวม"
    },
    {
        "text_en": "In addition, the shareholders shall have a voting right according to the number of share held: one share equal to one vote.",
        "text_th": "นอกจากนี้ผู้ถือหุ้นยังมีสิทธิในการออกเสียงตามจำนวนหุ้นที่ถืออยู่ โดยแต่ละหุ้นมีสิทธิออกเสียงหนึ่งเสียง"
    },
    {
        "text_en": "In addition, there is a wastewater treatment system and rain water filter for consumption.",
        "text_th": "นอกจากนี้ยังมีระบบบำบัดน้ำเสียและกรองน้ำฝนเพื่อใช้ในการอุปโภคได้"
    },
    {
        "text_en": "In any situation, leaders should always have a positive attitude.",
        "text_th": "ไม่ว่าในสถานการณ์ใด ผู้นำควรมีทัศนคติในแง่บวกเสมอ"
    },
    {
        "text_en": "In attending this course, entrepreneurs will learn to do the right partnership.",
        "text_th": "ซึ่งการเข้ามาเรียนคอร์สนี้ผู้ประกอบการจะได้เรียนรู้การทำ Partnership ที่ถูกต้อง เป็นการสร้าง"
    },
    {
        "text_en": "In carrying out a commercial business inevitably has financial problems or experiencing problems in trade and investment.",
        "text_th": "ในการดำเนินการกิจการค้าพาณิชย์ย่อมประสบปัญหาทางด้านการเงิน หรือประสบปัญหาในทางการค้าและการลงทุน"
    },
    {
        "text_en": "In conclusion, take a train is comfortable, sit back and enjoy the beautiful scenery on both sides, sipping coffee, eating sandwiches, upload pictures on social media, enjoying the moment and you will to the destination with ease.",
        "text_th": "สรุปแล้วนั่งรถไฟเที่ยวแสนสบาย นั่งเอนหลังดูวิวสวยๆ สองข้างทาง จิบกาแฟ กินแซนวิช อัพรูปลงโซเชียลไปเพลินเดี๋ยวก็ถึงจุดหมายๆ สบายๆ"
    },
    {
        "text_en": "In conclusion, using the loan to get the most benefit to the business is focusing on things that will help businesses grow or expand business and what will lead to a return on investment (ROI).",
        "text_th": "สรุปแล้วการใช้เงินกู้ให้ได้ประโยชน์สูงสุดกับธุรกิจคือ โฟกัสในสิ่งที่จะช่วยให้ธุรกิจเติบโตหรือการขยายธุรกิจ และในสิ่งที่จะนำไปสู่ Return on Investment (ROI)"
    },
    {
        "text_en": "In creating innovation, one must understand the functions of products and services, which can be divided into 2 aspects: Functional Performance and Emotional Performance.",
        "text_th": "ในการสร้างนวัตกรรมจะต้องเข้าใจหน้าที่ของสินค้าและบริการสามารถแบ่งออกเป็น 2 ด้านคือ สมรรถนะการนำไปใช้งานและสมรรถนะด้านอารมณ์"
    },
    {
        "text_en": "In ensuring every share-holder being treated equally in various issues related to the company, for example the right in attending the meeting and casting a vote in the meeting of shareholders, giving a proxy, providing information in advance on a timely manner in order for shareholders to use in decision making, the proper meeting venue and time allocation, disclosure of information on the interests and rights to share opinions freely in the meeting, and so on.",
        "text_th": "และเพื่อให้แน่ใจว่าผู้ถือหุ้นทุกคนได้รับการปฏิบัติอย่างเสมอภาคในเรื่องต่างๆ ที่เกี่ยวข้องกับบริษัททั้งสิทธิในการเข้าร่วมประชุมและการออกเสียงลงมติในที่ประชุมผู้ถือหุ้นการมอบฉันทะ การให้ข้อมูลล่วงหน้าในเวลาที่เหมาะสมเพื่อใช้ในการตัดสินใจสถานที่ประชุม การจัดสรรเวลาให้ควรแก่วาระ การเปิดเผยข้อมูลส่วนได้เสียและสิทธิในการแสดงความคิดเห็นอย่างอิสระในที่ประชุม เป็นต้น"
    },
    {
        "text_en": "In fact, if the debtor wants to show sincerity, it should answer the creditors' phone every time.",
        "text_th": "ความจริงแล้ว ถ้าลูกหนี้ต้องการแสดงความจริงใจ ควรรับโทรศัพท์ฝ่ายเจ้าหนี้ทุกครั้ง"
    },
    {
        "text_en": "In many offices try to reduce the time of the meeting to no more than 1 hour.",
        "text_th": "ในออฟฟิศหลายๆ ที่ถึงพยายามที่จะลดเวลาในการประชุมให้เหลือไม่น่าเกิน 1 ชั่วโมง"
    },
    {
        "text_en": "In many parts of the developing world women lack the opportunities and role models to take control of their lives and contribute to society.",
        "text_th": "นหลาย ๆ ส่วนของประเทศที่กำลังพัฒนา ผู้หญิงขาดโอกาสและแบบอย่างที่จะนำไปใช้ควบคุมดูแลชีวิตตนเองและให้ความช่วยเหลือแก่สังคม"
    },
    {
        "text_en": "In most cases, people who buy speculative shares will be able to take a lot of risks and there may be assumptions that are based on beliefs or expectations that the stock price will rise with no analysis.",
        "text_th": "โดยส่วนใหญ่แล้วผู้ที่ซื้อหุ้นเก็งกำไร จะเป็นผู้ที่สามารถรับความเสี่ยงได้มาก และอาจมีสมมติฐานที่ตั้งอยู่บนความเชื่อหรือความคาดหวังว่าราคาหุ้นจะพุ่งสูงขึ้นโดยไม่มีบทวิเคราะห์มารองรับ"
    },
    {
        "text_en": "In online platforms, one has only about 3 seconds to make customers notice and remember the brand.",
        "text_th": "การอยู่ในสื่อออนไลน์มีเวลาแค่ประมาณ 3 วินาทีเท่านั้นที่จะทำให้ลูกค้าเห็นและจดจำแบรนด์ได้"
    },
    {
        "text_en": "In retirement planning, one of the important things that we all have to pay attention to is planning to manage expenses related to medical expenses, which is considered to be a higher proportion of expenditure when we get older.",
        "text_th": "ในการวางแผนเกษียณอายุ หนึ่งในเรื่องสำคัญที่เราทุกคนต้องให้ความใส่ใจเป็นอย่างมาก คือ การวางแผนบริหารจัดการค่าใช้จ่ายที่เกี่ยวกับค่ารักษาพยาบาล ซึ่งนับว่าเป็นรายจ่ายที่มีสัดส่วนที่เพิ่มสูงขึ้น เมื่อยามที่เรามีอายุมากขึ้น"
    },
    {
        "text_en": "In some cases, the Company may collect your Personal Data due to your status as a family member, a person who may be contacted in case of emergency, a beneficiary or a guarantor by the Company's personnel.",
        "text_th": "ในบางกรณีบริษัทฯ อาจเก็บรวบรวมข้อมูลส่วนบุคคลของท่าน ในสถานะบุคคลในครอบครัว บุคคลที่สามารถติดต่อได้ในกรณีฉุกเฉิน ผู้รับผลประโยชน์ หรือผู้ค้ำประกันการทำงานของบุคลากรของบริษัทฯ"
    },
    {
        "text_en": "In some countries, there may be higher economic growth rates than Thailand.",
        "text_th": "เพราะในบางประเทศก็อาจจะมีอัตราการเติบโตทางเศรษฐกิจที่สูงกว่าประเทศไทย"
    },
    {
        "text_en": "In some places, waste management infrastructure and traditional recycling don't exist, or plastic waste is not managed appropriately.",
        "text_th": "ในหลายพื้นที่ไม่มีโครงสร้างพื้นฐานของการจัดการขยะและการรีไซเคิลแบบดั้งเดิม หรือขยะพลาสติกไม่ได้รับการจัดการอย่างเหมาะสม"
    },
    {
        "text_en": "In summary, we spent about 8 months collecting money, which was enough to buy plane tickets and book hotels in advance.",
        "text_th": "สรุปแล้ว เราใช้เวลาเก็บเงินกันประมาณ 8 เดือน ซึ่งเป็นเงินที่มากพอสำหรับซื้อตั๋วเครื่องบินและจองโรงแรมไว้ล่วงหน้า"
    },
    {
        "text_en": "In terms of access and usage of the Company's financial services, customers are required to provide personal data for customer identification in order to be able to use the service and/or perform financial transactions related to financial products.",
        "text_th": "ในการเข้าถึงและใช้บริการทางการเงินของบริษัท จำเป็นที่ลูกค้าต้องให้ข้อมูลส่วนบุคคลที่ทำให้สามารถระบุตัวตนของลูกค้าเพื่อให้สามารถใช้บริการและ/หรือการทำธุรกรรมทางการเงินเกี่ยวกับผลิตภัณฑ์ทางการเงินได้"
    },
    {
        "text_en": "In the Covid-19 era, Thai medicine is recognized in the eyes of the world in terms of disease control, patient care Including a very low mortality rate when compared to various superpowers countries that famous for their medical.",
        "text_th": "ในยุคโควิด-19 การแพทย์ไทยได้รับการยอมรับในสายตาชาวโลกในแง่ของการควบคุมโรค การดูแลผู้ป่วย รวมถึงอัตราการตายที่น้อยมากเมื่อเทียบกับประเทศมหาอำนาจต่างๆ ที่มีชื่อเสียงด้านการแพทย์"
    },
    {
        "text_en": "In the US, this increase is faster than any other cancer, having doubled since the mid-1980s, which in part is due to the rising prevalence of fatty foods and obesity, a factor that is increasing the risk globally.",
        "text_th": "ในประเทศสหรัฐอเมริกา การเพิ่มขึ้นของมะเร็งชนิดนี้เร็วกว่าโรคมะเร็งชนิดอื่น ๆ โดยเพิ่มเป็นสองเท่านับตั้งแต่ช่วงกลางทศวรรษ 1980 ซึ่งสาเหตุหนึ่งเกิดจากการเพิ่มขึ้นของอาหารที่มีไขมันสูงและโรคอ้วนซึ่งเป็นปัจจัยหนึ่งที่ทำให้ความเสี่ยงเพิ่มขึ้นทั่วโลก"
    },
    {
        "text_en": "In the business world that big fish eat small fish in order to kill big fish, it must be 'quick fish'.",
        "text_th": "ในโลกธุรกิจที่ปลาใหญ่กินปลาเล็ก การที่จะฆ่าปลาใหญ่ได้ คือต้องเป็น 'ปลาเร็ว'"
    },
    {
        "text_en": "In the circumstance that hospitals have limited resources of medical professionals, subcutaneous treatment methods will not only reduce the risk and potential exposure to the virus for patients but it will help lighten the overwhelming workload for healthcare professionals so they can free up more time to take care of other patients as well as reduce occupancy of medical beds and the crowd density within the hospital.",
        "text_th": "ในภาวะที่โรงพยาบาลมีทรัพยากรด้านบุคคลากรทางการแพทย์ที่จำกัด การรักษาด้วยยาชนิดฉีดเข้าใต้ผิวหนังนี้ จึงไม่เพียงแต่จะช่วยลดความเสี่ยงต่อการสัมผัสหรือติดเชื้อไวรัส แต่ยังช่วยให้บุคลากรทางการแพทย์มีเวลามากขึ้นในแง่ของการปฏิบัติการ เพื่อดูแลผู้ป่วยรายอื่น ๆ ทั้งลดจำนวนการใช้เตียงและความแออัดในโรงพยาบาลลงด้วย"
    },
    {
        "text_en": "In the digital age, the whole world is linked by internet technology, transmitting sound color information to another hemisphere in the blink of an eye.",
        "text_th": "ในยุคดิจิทัลที่โลกทั้งใบถูกเชื่อมโยงด้วยเทคโนโลยีอินเทอร์เน็ตส่งข้อมูลภาพสีเสียงไปยังอีกซีกโลกในชั่วพริบตา"
    },
    {
        "text_en": "In the investment world, of course, the faster it starts, the better.",
        "text_th": "ในโลกการลงทุนแน่นอนว่ายิ่งเริ่มเร็วเท่าไหร่ก็ยิ่งดี"
    },
    {
        "text_en": "In the midst of the COVID-19 outbreak, business must be driven by the Business Continuity Management (BCM) system.",
        "text_th": "ท่ามกลางสถานการณ์การระบาดของโรค COVID-19 ธุรกิจต้องขับเคลื่อนด้วยระบบ BCM หรือระบบการจัดการความต่อเนื่องของธุรกิจ"
    },
    {
        "text_en": "In the modern society that many couples do not have children, or many people are single, in retirement time or in the old age these people may have to be home alone.",
        "text_th": "และยิ่งสังคมปัจจุบันที่หลายๆ คู่ไม่มีบุตร หรือคนอีกจำนวนมากที่เป็นคนโสด พอถึงวัยเกษียณ วัยชราก็อาจต้องอยู่บ้านเพียงลำพัง"
    },
    {
        "text_en": "In the past era, globalization and technology It is the birthplace of changes in our lifestyle and work.",
        "text_th": "โดยในยุคสมัยที่ผ่านมาโลกาภิวัตน์และเทคโนโลยี ได้เป็นบ่อเกิดแห่งการเปลี่ยนแปลงวิถีชีวิตและการทำงานของเรา"
    },
    {
        "text_en": "In the past, China had developed many technologies including Big Data which have played a big role in everyone's daily life.",
        "text_th": "จากที่ก่อนหน้านี้ประเทศจีนมีการพัฒนาเทคโนโลยีต่างๆ รวมถึง Big Data ซึ่งเข้ามามีบทบาทในชีวิตประจำวันของทุกคน"
    },
    {
        "text_en": "In the past, we had to create a brand and create a story, but today customers have learned a lot about what is true and what is not.",
        "text_th": "สมัยก่อนต้องสร้างแบรนด์สร้าง Story แต่มาวันนี้ลูกค้าเรียนรู้เยอะมากว่าอะไรจริงอะไรไม่จริง"
    },
    {
        "text_en": "In the real world, retirement is not easy.",
        "text_th": "ในโลกความเป็นจริงแล้วการเกษียณไม่ได้ง่าย"
    },
    {
        "text_en": "In these past 10 years, human behavior has changed since the invention of mobile phones.",
        "text_th": "ในช่วง 10 ปีที่ผ่านมาพฤติกรรมของมนุษย์เปลี่ยนไปตั้งแต่เริ่มมีมือถือ"
    },
    {
        "text_en": "In this case, you must plan before requesting a loan, which is to pay as much down payment as possible.",
        "text_th": "กรณีนี้ต้องวางแผนก่อนจะขอกู้เงิน คือ จ่ายเงินดาวน์ให้เยอะที่สุดเท่าที่จะทำได้"
    },
    {
        "text_en": "In this era is considered a true consumer market.",
        "text_th": "ในยุคนี้จึงถือว่าเป็นตลาดของผู้บริโภคอย่างแท้จริง"
    },
    {
        "text_en": "In this era, people who understand and use technology and people who understand but don't know how to apply technology are having a wider gap.",
        "text_th": "ในยุคนี้คนที่เข้าใจและใช้เทคโนโลยีเป็น กับคนที่เข้าใจแต่ไม่รู้จะประยุกต์ใช้เทคโนโลยีอย่างไร มีช่องว่างกว้างมากขึ้นเรื่อย ๆ"
    },
    {
        "text_en": "In times of crises, emergencies or natural disasters, access to food and maintaining nutritional balance play an important part in the survival of people in the society.",
        "text_th": "ในสภาวะวิกฤต เหตุการณ์ฉุกเฉิน หรือสถานการณ์ภัยพิบัติ การเข้าถึงอาหารและการรักษาภาวะโภชนาการเป็นสิ่งสำคัญยิ่งสำหรับความอยู่รอดของคนในสังคม"
    },
    {
        "text_en": "In times of crisis, COVID-19 should invest in a variety of assets.",
        "text_th": "ในช่วงวิกฤติ COVID-19 ควรลงทุนในสินทรัพย์ที่หลากหลาย"
    },
    {
        "text_en": "Innovation is in our DNA - it means making things better than before.",
        "text_th": "นวัตกรรมอยู่ในดีเอ็นเอของเรา ซึ่งหมายถึงการทำสิ่งต่าง ๆ ให้ดีขึ้นกว่าเดิม"
    },
    {
        "text_en": "Install an Anti-Spyware program to scan spyware which may have been installed on your computer.",
        "text_th": "ติดตั้งโปรแกรม Anti-Spyware ที่สามารถตรวจสอบ Spyware ที่อาจแฝงตัวอยู่ภายในเครื่องคอมพิวเตอร์ของท่านที่จะแจ้งเตือนให้ท่านทราบ"
    },
    {
        "text_en": "Institutional investors are selling to investment institutions such as mutual funds that have the policy to invest in government bonds.",
        "text_th": "นักลงทุนสถาบัน คือ การขายให้สถาบันการลงทุน เช่น กองทุนรวมที่มีนโยบายในการลงทุนในพันธบัตรรัฐบาล"
    },
    {
        "text_en": "Insurance approval is subject to the conditions of the insurance company.",
        "text_th": "การพิจารณาอนุมัติรับประกันภัยเป็นไปตามเงื่อนไขของบริษัทประกันภัย"
    },
    {
        "text_en": "Insurers can choose their own investment policy through mutual funds selected by insurance companies.",
        "text_th": "ผู้เอาประกันสามารถเลือกนโยบายการลงทุนได้เองผ่านกองทุนรวมที่บริษัทประกันคัดสรรมาให้"
    },
    {
        "text_en": "International concerts like EDM were also affected a lot because most of the audience was Chinese.",
        "text_th": "International concert อย่าง EDM ก็ได้รับผลกระทบมากเพราะผู้เข้าชมส่วนใหญ่คือคนจีน"
    },
    {
        "text_en": "Investing in RMF is probably better for your retirement goals.",
        "text_th": "การลงทุนใน RMF ก็น่าที่จะตอบโจทย์เป้าหมายเกษียณอายุของคุณมากกว่า"
    },
    {
        "text_en": "Investing in bonds, therefore, is not as complicated as other types of investments.",
        "text_th": "การลงทุนในพันธบัตรจึงไม่ซับซ้อนเท่าการลงทุนแบบอื่น"
    },
    {
        "text_en": "Investing in risky assets should therefore be a long-term investment.",
        "text_th": "การลงทุนในสินทรัพย์เสี่ยงจึงควรเป็นการลงทุนระยะยาว"
    },
    {
        "text_en": "Investing to increase the value of your assets can be done in several ways, such as: Investing in stocks, mutual funds, gold, bonds, debentures, savings lotteries, Real estate.",
        "text_th": "การลงทุนเพื่อเพิ่มพูนมูลค่าของสินทรัพย์สามารถทำได้หลายวิธีด้วยกันเช่น การลงทุนในหุ้น กองทุนรวม ทองคำ พันธบัตร หุ้นกู้ สลากออมทรัพย์"
    },
    {
        "text_en": "Investment in education is the most worthwhile investment in money and time as it can enhance our intellectual weapons.",
        "text_th": "การลงทุนด้านการศึกษาเป็นการลงทุนที่คุ้มค่ากับเงินและเวลาเป็นที่สุดเพราะช่วยเสริมอาวุธทางปัญญาให้เราได้"
    },
    {
        "text_en": "Investments in all types of financial assets that yield returns in the form of interest, such as fixed deposits, government bonds, and debentures.",
        "text_th": "การลงทุนในสินทรัพย์ทางการเงินทุกประเภทที่ให้ผลตอบแทนที่อยู่ในรูปของดอกเบี้ย เช่น เงินฝากประจำ พันธบัตรรัฐบาลและหุ้นกู้"
    },
    {
        "text_en": "Investors are advised to check their financial status first to see what assets they have.",
        "text_th": "นักลงทุนควรตรวจสอบสถานะทางการเงินของตนเองก่อนว่ามีสินทรัพย์อะไรบ้าง"
    },
    {
        "text_en": "Investors can change the business category to suit the situation.",
        "text_th": "นักลงทุนสามารถเปลี่ยนหมวดธุรกิจให้สอดคล้องกับสถานการณ์"
    },
    {
        "text_en": "Investors should focus on investing in the long term.",
        "text_th": "นักลงทุนควรเน้นการลงทุนในระยะยาว"
    },
    {
        "text_en": "Investors should understand the terms, conditions, potential returns and risks before investing.",
        "text_th": "ผู้ลงทุนควรทำความเข้าใจในลักษณะสินค้า เงื่อนไข ผลตอบแทน และความเสี่ยง ก่อนตัดสินใจลงทุน"
    },
    {
        "text_en": "Investors who want to sell the stock are unable to do it because there are no buyers (due to the stock following the trend will be in the hands of one group of investors).",
        "text_th": "นักลงทุนต้องการขายออกก็ไม่สามารถทำได้ เพราะไม่มีผู้ซื้อ (เนื่องจากหุ้นตามกระแส จำนวนหุ้นส่วนใหญ่จะอยู่ในมือของนักลงทุนกลุ่มใดกลุ่มหนึ่ง หรือรู้จักกันดีว่าหุ้นมีเจ้า)"
    },
    {
        "text_en": "Investors will receive return on investment and reduce the likelihood of loss.",
        "text_th": "นักลงทุนจะได้รับผลตอบแทนจากการลงทุนและช่วยลดโอกาสการสูญเสียลงได้"
    },
    {
        "text_en": "Is it true that Gen Y has more debts than other generations?",
        "text_th": "Gen Y หนี้เยอะกว่าทุก Generation จริงหรือ?"
    },
    {
        "text_en": "It can also receive money via QR, credit card without having to install an EDC machine with a fee of only 1%.",
        "text_th": "อีกทั้งสามารถรับเงินผ่าน QR บัตรเครดิต โดยไม่ต้องติดตั้งเครื่อง EDC ด้วยค่าธรรมเนียมเพียง 1%"
    },
    {
        "text_en": "It can also worsen long-term health problems such as asthma and heart failure.",
        "text_th": "อีกทั้งยังสามารถทำให้เกิดปัญหาทางสุขภาพในระยะยาว เช่น หอบหืด หรือ ภาวะหัวใจล้มเหลวได้"
    },
    {
        "text_en": "It can lead to severe skin infection, scars, pneumonia, brain damage, or death.",
        "text_th": "อาจก่อให้เกิดการติดเชื้อที่ผิวหนังอย่างรุนแรง เกิดแผลเป็น ปอดบวม สมองพิการหรือเสียชีวิต"
    },
    {
        "text_en": "It cannot be denied that the COVID-19 crisis affects investments, so investors should adapt their investment strategies to the changing circumstances.",
        "text_th": "ปฏิเสธไม่ได้ว่าวิกฤติ COVID-19 ส่งผลกระทบต่อการลงทุน ดังนั้น นักลงทุนควรปรับกลยุทธ์การลงทุนให้เข้ากับสถานการณ์ที่เปลี่ยนแปลงไป"
    },
    {
        "text_en": "It depends on the conditions of the institution that issued the bonds.",
        "text_th": "ขึ้นอยู่กับเงื่อนไขของสถาบันที่ออกพันธบัตรนั้น"
    },
    {
        "text_en": "It ensures that our customers will receive the best service from professionals.",
        "text_th": "ทำให้มั่นใจได้ว่าลูกค้าจะได้รับบริการที่ดีที่สุดจากมืออาชีพ"
    },
    {
        "text_en": "It has been proven that a low-carb diet helps to strengthen the body in the long run.",
        "text_th": "ซึ่งได้รับการพิสูจน์แล้วว่าการทานอาหารแบบ Low-carb ช่วยสร้างความแข็งแรงให้ร่างกายในระยะยาว"
    },
    {
        "text_en": "It is a balance in all aspects as ETRAN is a start-up that values sustainability.",
        "text_th": "เป็นความสมดุลทุกด้านตามที่ ETRAN เป็นสตาร์ทอัพที่ให้ความสำคัญกับความยั่งยืน"
    },
    {
        "text_en": "It is a food designed for the treatment of patients with specific diseases or those who are unable to eat normal food.",
        "text_th": "เป็นอาหารที่ออกแบบมาเพื่อใช้บำบัดรักษาผู้ป่วยเฉพาะโรค หรือผู้ที่ไม่สามารถทานอาหารปกติได้"
    },
    {
        "text_en": "It is a major epidemic in world history.",
        "text_th": "เป็นโรคระบาดครั้งใหญ่ในประวัติศาสตร์โลก"
    },
    {
        "text_en": "It is a way of thinking that helps to understand the situation in a new light.",
        "text_th": "เป็นวิธีคิดที่ช่วยให้เข้าใจสถานการณ์ในมุมมองใหม่ๆ"
    },
    {
        "text_en": "It is not wrong if you are lonely because all over the world are lonely.",
        "text_th": "ไม่ผิดหรอกหากคุณจะเหงาเพราะทั่วโลกเขาก็เหงากัน"
    },
    {
        "text_en": "It is the highest incidence in men and hepatocellular carcinoma (HCC) Is the majority of primary liver cancer cases.",
        "text_th": "มะเร็งชนิดนี้มีอุบัติการณ์สูงสุดในผู้ชายและมะเร็งเซลล์ตับ (hepatocellular carcinoma, HCC) เป็นโรคมะเร็งตับชนิดปฐมภูมิที่พบส่วนใหญ่"
    },
    {
        "text_en": "It is undeniable that the COVID-19 crisis has had a huge impact on the world.",
        "text_th": "ปฏิเสธไม่ได้ว่า วิกฤต COVID-19 ส่งผลกระทบอย่างมากต่อโลก"
    },
    {
        "text_en": "It is vital that our culture engenders loyalty and creates an environment in which our employees thrive.",
        "text_th": "ดังนั้นจึงเป็นเรื่องสำคัญที่วัฒนธรรมของเราต้องก่อให้เกิดวามภักดีและสร้างสภาพแวดล้อมที่พนักงานของเราประสบความสำเร็จได้"
    },
    {
        "text_en": "It makes the skin smooth and suitable for girls with acne as well.",
        "text_th": "ทำให้ผิวเรียบเนียนเกลี้ยงเกลา เหมาะสำหรับสาว ๆ ที่เป็นสิวอีกด้วย"
    },
    {
        "text_en": "It means that a good company must be sincere with its shareholders.",
        "text_th": "หมายความว่าบริษัทที่ดีต้องมีความจริงใจกับผู้ถือหุ้น"
    },
    {
        "text_en": "It means the total market size is limited by the population in that market, except the startups find the way to serve the consumer needs in other markets themselves.",
        "text_th": "เท่ากับว่าขนาดของตลาดโดยรวมถูกจำกัดโดยประชากรในตลาดนั้นๆ ยกเว้นเสียแต่สตาร์ทอัพจะหาทางสนองความต้องการผู้บริโภคในตลาดอื่นๆ ได้เอง"
    },
    {
        "text_en": "It would not be wrong to say that \"Redemption Song' or Bob Marley is the last peace bird in the world music industry.",
        "text_th": "คงไม่ผิดหากจะกล่าวว่า 'Redemption Song' หรือ บ๊อบ มาร์เล่ย์ คือนกสันติภาพตัวสุดท้ายแห่งวงการเพลงโลก"
    },
    {
        "text_en": "It's for this reason that we are proud to support our lesbian, gay, bisexual and transgender (LGBT) staff, promoting equality for employees regardless of sexual orientation or gender identity.",
        "text_th": "ด้วยเหตุผลนี้ เราจึงภูมิใจที่จะสนับสนุนพนักงานเลสเบี้ยน เกย์ ผู้รักร่วมสองเพศและคนข้ามเพศ (LGBT) โดยส่งเสริมความเท่าเทียมกันของพนักงานโดยไม่คำนึงถึงรสนิยมทางเพศหรืออัตลักษณ์ทางเพศ"
    },
    {
        "text_en": "It's normal for HR to want to know the reasons for resignation or wanting to change jobs.",
        "text_th": "เป็นธรรมดาที่ HR จะอยากรู้สาเหตุของการลาออกหรือการอยากเปลี่ยนงาน"
    },
    {
        "text_en": "It's not just marketing.",
        "text_th": "ไม่ใช่เรื่องการตลาดอย่างเดียว"
    },
    {
        "text_en": "It's time for \"home\" to help make money.",
        "text_th": "ถึงเวลาให้ \"บ้าน\" ช่วยทำเงิน บ้าน"
    },
    {
        "text_en": "JD CENTRAL reserves the right to cancel orders that do not comply with conditions specified by the company.",
        "text_th": "JD CENTRAL ขอสงวนสิทธิ์ในการยกเลิกการสั่งซื้อที่ไม่ตรงตามเงื่อนไขตามที่บริษัทกำหนด"
    },
    {
        "text_en": "Jan said the most important thing in 95% of the hotel business is service.",
        "text_th": "คุณแจนกล่าวว่าสิ่งที่สำคัญที่สุดของธุรกิจโรงแรม 95% คือบริการ"
    },
    {
        "text_en": "Japan uses robots to warn people to wear masks and keep their distance.",
        "text_th": "ญี่ปุ่นใช้หุ่นยนต์เตือนคนให้ใส่หน้ากากและรักษาระยะห่าง"
    },
    {
        "text_en": "Japan's capital is a city unlike any other.",
        "text_th": "เมืองหลวงของประเทศญี่ปุ่นแตกต่างจากเมืองอื่นๆ"
    },
    {
        "text_en": "Join us and be part of our growth and success.",
        "text_th": "มาร่วมเป็นส่วนหนึ่งของการเติบโตและความสำเร็จไปกับเรา"
    },
    {
        "text_en": "Just add a credit card to the watch's digital wallet and easily spend immediately.",
        "text_th": "เพียงแค่เพิ่มบัตรเครดิตลงในกระเป๋าสตางค์ดิจิทัลของนาฬิกาก็ใช้จ่ายได้ง่ายๆ ทันที"
    },
    {
        "text_en": "Just have a motorcycle for running.",
        "text_th": "ขอแค่มีมอเตอร์ไซด์สำหรับวิ่งงาน"
    },
    {
        "text_en": "Just receive money via digital channels such as PromptPay, transfer money via QR code and various card machines.",
        "text_th": "เพียงรับเงินผ่านช่องทางดิจิทัล เช่น ทางพร้อมเพย์ โอนเงินผ่าน QR code และเครื่องรับบัตรต่างๆ"
    },
    {
        "text_en": "Keep on searching for yourself.",
        "text_th": "จงมุ่งมั่นค้นหาตัวเองต่อไป"
    },
    {
        "text_en": "Know and must start immediately, because the sooner you start saving the more you will have.",
        "text_th": "รู้แล้วต้องเริ่มต้นทันทีเพราะยิ่งเริ่มต้นออมเร็วเท่าไหร่ ยิ่งได้เปรียบเท่านั้น"
    },
    {
        "text_en": "Last month, I brought my parents to Thailand for some medical care.",
        "text_th": "เมื่อเดือนที่แล้ว, ผมได้พาคุณพ่อคุณแม่มาที่เมืองไทย เพื่อรับบริการด้านสุขภาพ"
    },
    {
        "text_en": "Let SCB SME be a friend to walk beside for advice.",
        "text_th": "ให้ SCB SME เป็นเพื่อนเดินเคียงข้างให้คำปรึกษา"
    },
    {
        "text_en": "Let's explore this change.",
        "text_th": "ลองมาสำรวจการเปลี่ยนแปลงนี้"
    },
    {
        "text_en": "Let's look at a group of customers who are close to what negative impact if they do not receive our services.",
        "text_th": "ลองมองกลุ่มลูกค้าที่ใกล้เคียงว่าถ้าเขาไม่ได้รับบริการของเราจะมีผลกระทบเชิงลบอย่างไรบ้าง"
    },
    {
        "text_en": "Life begins after being fired.",
        "text_th": "ชีวิตเริ่มต้นหลังถูกไล่ออก"
    },
    {
        "text_en": "Life can be full of unexpected events.",
        "text_th": "ชีวิตมักเต็มไปด้วยเหตุการณ์ไม่คาดฝัน"
    },
    {
        "text_en": "Life is not easy.",
        "text_th": "ชีวิตไม่มีอะไรได้มาง่ายๆ"
    },
    {
        "text_en": "Like high blood glucose, high blood pressure also can damage the blood vessels in your kidneys.",
        "text_th": "เช่นเดียวกับระดับกลูโคสในเลือดสูง ภาวะความดันโลหิตสูงยังสามารถทำลายหลอดเลือดที่ไตของท่านได้เช่นกัน"
    },
    {
        "text_en": "Limit the amount of protein you eat.",
        "text_th": "จำกัดปริมาณโปรตีนที่ท่านรับประทาน"
    },
    {
        "text_en": "LinkedIn Learning has thousands of courses to choose from.",
        "text_th": "LinkedIn Learning มีหลักสูตรให้เลือกหลายพันหลักสูตร"
    },
    {
        "text_en": "Listen and try to understand from each other's perspective.",
        "text_th": "รับฟังและพยายามทำความเข้าใจจากมุมมองของแต่ละฝ่าย"
    },
    {
        "text_en": "Living with HIV is an HIV and AIDS education programme that seeks to reduce the number of new infections by giving people the facts to make safe lifestyle choices.",
        "text_th": "Living with HIV เป็นโปรแกรมการให้การศึกษาเกี่ยวกับเอชไอวีและโรคเอดส์เพื่อลดจำนวนของผู้ที่ติดเชื้อใหม่โดยการให้ข้อเท็จจริงแก่ประชาชนเพื่อการเลือกใช้ชีวิตอย่างปลอดภัย"
    },
    {
        "text_en": "Long distances and quick refuelling times are therefore no problem for the SUV.",
        "text_th": "ระยะทางที่ไกลและเวลาเติมเชื้อเพลิงที่สั้นจึงไม่ใช่ปัญหาสำหรับ SUV"
    },
    {
        "text_en": "MTL Click Application make everything \"easy\".",
        "text_th": "MTL Click Application ช่วยให้ทุกอย่างของคุณเป็นเรื่อง \"ง่าย\""
    },
    {
        "text_en": "Make sure all words are spelled correctly.",
        "text_th": "ให้แน่ใจว่ามีการสะกดทุกคำอย่างถูกต้อง"
    },
    {
        "text_en": "Making this world has a new group of people called \"foodie\" that means people with a special interest or knowledge of food.",
        "text_th": "ทำให้โลกนี้ได้มีคำเรียกกลุ่มคนประเภทใหม่คือ \"foodie\" ที่แปลว่า คนที่มีความสนใจหรือความรู้ด้านอาหารมากเป็นพิเศษ"
    },
    {
        "text_en": "Many Thai coffee brands are popular.",
        "text_th": "กาแฟแบรนด์ไทยหลายแบรนด์เป็นที่นิยมและติดตลาด"
    },
    {
        "text_en": "Many companies are struggling because of the poisonous virus that is invading us right now.",
        "text_th": "หลายต่อหลายบริษัทกำลังตกที่นั่งลำบากเพราะพิษไวรัสวายร้ายที่กำลังรุกรานเรา ณ ขณะนี้"
    },
    {
        "text_en": "Many elderly people are happy and choose to stay in their own home at the end and do not want to go to a nursing home or hospital.",
        "text_th": "ผู้สูงอายุหลายๆ คนมีความสุขและเลือกที่จะอยู่ในบ้านของตัวเองในยามบั้นปลาย ไม่อยากไปอยู่บ้านพักคนชรา หรือโรงพยาบาล"
    },
    {
        "text_en": "Many organizations offer employees to \"Work from Home\", an alternative to save resources in office as well as a solution in case of any emergency that causes employees to be unable to travel to their respective offices.",
        "text_th": "องค์กรหลายแห่งเสนอให้พนักงานทำงานจากที่บ้าน หรือที่เรียกว่า Work from Home เป็นอีกทางเลือกหนึ่งในการประหยัดการใช้ทรัพยากรในที่ทำงาน หรือแก้ไขสถานการณ์ฉุกเฉินที่พนักงานไม่สามารถเดินทางมาออฟฟิศได้"
    },
    {
        "text_en": "Many people have dreams of having a small coffee shop.",
        "text_th": "หลายๆ คนมีความฝันอยากมีร้านกาแฟเล็กๆ"
    },
    {
        "text_en": "Many people may have experienced the problem that the door must be pulled in or pushed out.",
        "text_th": "หลายคนอาจเคยเจอปัญหาว่าประตูนั้นต้องดึงเข้าหรือผลักออก"
    },
    {
        "text_en": "Many people may not know that curtains are materials that directly affect the light, which can cause volatile odors.",
        "text_th": "หลายๆ คนอาจไม่เคยรู้ว่าม่านเป็นวัสดุที่ต้องกระทบกับแสงโดยตรงซึ่งสามารถก่อให้เกิดกลิ่นระเหย"
    },
    {
        "text_en": "Many people may understand that credit cards are the root cause of debt problems.",
        "text_th": "หลายคนอาจเข้าใจว่าบัตรเครดิตเป็นต้นตอของปัญหาหนี้สิน"
    },
    {
        "text_en": "Many people still lack knowledge, investment understanding because the investment world is complicated across different industries, different investment policies, different risks or fluctuations.",
        "text_th": "หลายๆ คนยังขาดความรู้ ความเข้าใจในการลงทุน เพราะโลกของการลงทุนมีความซับซ้อน ทั้งอุตสาหกรรมที่ต่างกัน นโยบายการลงทุนที่ต่างกัน ความเสี่ยงหรือความผันผวนที่ต่างกัน"
    },
    {
        "text_en": "Merger and acquisition are therefore a key strategy in the hospital business.",
        "text_th": "การควบรวมกิจการ (Merger and Acquisition) จึงเป็นเป็นกลยุทธ์หลักในธุรกิจโรงพยาบาล"
    },
    {
        "text_en": "More importantly, this new threat is harming all types of business, especially large corporates, which become the target of attack.",
        "text_th": "ที่สำคัญภัยคุกคามรูปแบบใหม่นี้กำลังคุกคามธุรกิจทุกประเภท โดยเฉพาะธุรกิจใหญ่ๆ มักจะตกเป็นเป้าหมายในการโจมตีอยู่บ่อยครั้ง"
    },
    {
        "text_en": "More than three billion people worldwide currently lack access to basic banking services.",
        "text_th": "ประชาชนมากกว่าสามพันล้านคนทั่วโลกในขณะนี้ไม่สามารถเข้าถึงการบริการธนาคารพื้นฐาน"
    },
    {
        "text_en": "Moreover, in the later period, the tourism industry has played an important role in driving Cambodia's business.",
        "text_th": "อีกทั้งในช่วงหลังอุตสาหกรรมการท่องเที่ยวได้เข้ามามีบทบาทสำคัญในการขับเคลื่อนธุรกิจของกัมพูชา"
    },
    {
        "text_en": "Moreover, more than 2 000 companies that are located in Shenzhen have invested in more than 120 countries in every region globally.",
        "text_th": "และธุรกิจที่ตั้งอยู่ใน Shenzhen กว่า 2,000 บริษัทลงทุนในกว่า 120 ประเทศในทุกภูมิภาคทั่วโลก"
    },
    {
        "text_en": "Moreover, most Thai people do not know how to manage their savings.",
        "text_th": "นอกจากนี้คนไทยส่วนใหญ่ยังไม่รู้จักวิธีการบริหารเงินออม"
    },
    {
        "text_en": "Moreover, we have our eye on technologies like virtual reality and quantum computing.",
        "text_th": "นอกจากนี้ เรายังสนใจเทคโนโลยี อย่างเช่น Virtual Reality และ ควอนตัมคอมพิวติง"
    },
    {
        "text_en": "Moreover, we may share this information with our partners.",
        "text_th": "นอกจากนี้เรายังอาจแชร์ข้อมูลนี้กับพันธมิตรเพื่อวัตถุประสงค์ดังกล่าว"
    },
    {
        "text_en": "Most city people may rarely talk to neighbors.",
        "text_th": "คนเมืองส่วนใหญ่อาจจะแทบไม่เคยคุยกับเพื่อนบ้าน"
    },
    {
        "text_en": "Most organizations require employees to work at home.",
        "text_th": "องค์กรส่วนใหญ่ต้องให้พนักงานทำงานอยู่ที่บ้าน"
    },
    {
        "text_en": "Most tourists like to stay in this city in the winter.",
        "text_th": "โดยมากนักท่องเที่ยวนิยมมาพักที่เมืองนี้ในช่วงหน้าหนาว"
    },
    {
        "text_en": "Mr. Mike said of the advantages of DeFi that DeFi services are not controlled by the institution like the traditional financial system.",
        "text_th": "ทั้งนี้ คุณไมค์กล่าวถึงข้อดีของ DeFi ว่า บริการระบบ DeFi ไม่ถูกควบคุมโดยสถาบันเหมือนระบบการเงินแบบเดิม"
    },
    {
        "text_en": "Must act like going to work every day, get up early, take a shower, dress up, eat well before the start of the work.",
        "text_th": "ต้องทำตัวให้เหมือนไปทำงานทุกวัน ตื่นเช้า อาบน้ำแต่งตัว ทานข้าว ให้พร้อมก่อนเริ่มงาน"
    },
    {
        "text_en": "Must study thoroughly the information first So that in the future, if there is the new fuel, there will be no more mistakes.",
        "text_th": "จะต้องศึกษาข้อมูลให้ถ่องแท้เสียก่อน เพื่อว่าในอนาคตหากมีเชื้อเพลิงใหม่ๆ เข้ามา จะได้ไม่เกิดความผิดพลาดขึ้นอีก"
    },
    {
        "text_en": "Myanmar's star-studded menu began to mix milk and sugar in tea.",
        "text_th": "เมนูติดดาวของคนเมียนมาเริ่มมีการผสมนมและน้ำตาลในชา"
    },
    {
        "text_en": "New Digital Banking Platform to enhance the financial experience for business customers.",
        "text_th": "บริการ Digital Banking Platform รูปแบบใหม่ เพื่อยกระดับประสบการณ์การเงินที่ดีให้กับลูกค้าธุรกิจ เรื่องอื่น"
    },
    {
        "text_en": "Next time I will tell you about my life after being fired, which has never been happened before.",
        "text_th": "ไว้คราวหน้าผมจะมาเล่าถึงชีวิตหลังถูกไล่ออกซึ่งไม่เคยเจอมาก่อน"
    },
    {
        "text_en": "Next, the store doesn't need to have a large area anymore because online channels can generate sales.",
        "text_th": "ต่อไปร้านไม่จำเป็นต้องมีพื้นที่ขนาดใหญ่อีกแล้วเพราะช่องทางออนไลน์ก็สร้างยอดขายได้"
    },
    {
        "text_en": "Ninety percent of blindness occurs in the developing world.",
        "text_th": "เก้าสิบเปอร์เซ็นต์ของโรคตาบอดเกิดขึ้นในประเทศกำลังพัฒนา"
    },
    {
        "text_en": "No one would deny that Japan is one of the most popular countries for tourists around the world.",
        "text_th": "คงไม่มีใครปฏิเสธว่าประเทศญี่ปุ่นเป็นหนึ่งในประเทศยอดนิยมของนักท่องเที่ยวทั่วโลก"
    },
    {
        "text_en": "No problem.",
        "text_th": "ไม่มีปัญหา"
    },
    {
        "text_en": "Nonetheless, the economic recovery remained highly uncertain which would in the short term depend on the situation of the new wave of COVID-19 outbreak and corresponding containment measures.",
        "text_th": "ตามลำดับ อย่างไรก็ดี การฟื้นตัวของเศรษฐกิจยังมีความไม่แน่นอนสูง โดยในระยะสั้นขึ้นอยู่กับสถานการณ์และมาตรการควบคุมการแพร่ระบาดของ COVID-19 ระลอกใหม่"
    },
    {
        "text_en": "Normally, most credit cards will have annual credit card fees.",
        "text_th": "ปกติบัตรเครดิตส่วนใหญ่ก็จะมีค่าธรรมเนียมรายปี"
    },
    {
        "text_en": "Not just in Bangkok but other provinces also encountered the same problem.",
        "text_th": "ไม่ใช่แค่ในกรุงเทพ แต่จังหวัดอื่นๆ ก็เจอปัญหาเดียวกัน"
    },
    {
        "text_en": "Not paying attention to inflation or the fear of inflation is too low.",
        "text_th": "ไม่ให้ความสำคัญกับเงินเฟ้อ หรือประเมินความน่ากลัวของเงินเฟ้อต่ำเกินไป"
    },
    {
        "text_en": "Nowadays, banking business has rapidly changed.",
        "text_th": "ซึ่งทุกวันนี้ธุรกิจธนาคารมีการเปลี่ยนแปลงค่อนข้างเร็ว"
    },
    {
        "text_en": "Occasionally, it may take the Bank longer than 30 days if your request is particularly complex or you have made a number of requests.",
        "text_th": "ในบางกรณี ธนาคารอาจใช้เวลามากกว่า 30 วันหากคำขอของท่านมีความซับซ้อน หรือท่านยื่นคำขอเข้ามาเป็นจำนวนมากกว่าหนึ่งคำขอ"
    },
    {
        "text_en": "Of course, the early users that TikTok was targeting would be the Gen Z group, so many brands thought TikTok was a platform for kids.",
        "text_th": "แน่นอนว่ายูสเซอร์ในช่วงแรกที่ TikTok พุ่งเป้ามัดใจจะเป็นกลุ่มเจน Z จึงทำให้หลายแบรนด์คิดว่า TikTok เป็นแพลตฟอร์มสำหรับเด็ก"
    },
    {
        "text_en": "Of course, there is no debtor who wants to deform the debt.",
        "text_th": "แน่นอนว่าไม่มีลูกหนี้คนไหนที่อยากเบี้ยวหนี้"
    },
    {
        "text_en": "On average, the growth rate of a good company is often more than inflation.",
        "text_th": "ซึ่งโดยเฉลี่ยอัตราการเจริญเติบโตของบริษัทที่ดีมักจะมากกว่าเงินเฟ้อ"
    },
    {
        "text_en": "On the other hand, many people are disappointed, but still not afraid.",
        "text_th": "ในทางกลับกันหลายๆ คนก็ผิดหวัง แต่ก็ยังไม่เข็ดซักที"
    },
    {
        "text_en": "One important factor that investors should consider before investing in stocks is the change in exchange rates.",
        "text_th": "ปัจจัยสำคัญประการหนึ่งที่นักลงทุนควรพิจารณาก่อนตัดสินใจลงทุนในหุ้น ก็คือ การเปลี่ยนแปลงของอัตราแลกเปลี่ยน"
    },
    {
        "text_en": "One important lesson is \"waiting\".",
        "text_th": "หนึ่งบทเรียนที่สำคัญก็คือ \"การรอคอย\""
    },
    {
        "text_en": "One time he missed an opportunity to make a profit of 30 million baht.",
        "text_th": "ครั้งหนึ่งที่เขาเคยพลาดโอกาสทำกำไร 30 ล้านบาท"
    },
    {
        "text_en": "Opportunities and challenges are everywhere.",
        "text_th": "โอกาสและความท้าทายมีอยู่ทุกที่"
    },
    {
        "text_en": "Or even back to the Middle Ages in the 15th century, where most people work at home, whether art, crafts, or general employment in which the home and work are the same.",
        "text_th": "หรือแม้กระทั่งย้อนกลับไปสู่ยุคกลางในช่วงคริสต์ศตวรรษที่ 15 ที่คนส่วนใหญ่ทำงานที่บ้านไม่ว่าจะเป็นงานศิลปะ งานฝีมือหรือการรับจ้างทำงานทั่วไป ซึ่งบ้านและที่ทำงานเป็นที่เดียวกัน"
    },
    {
        "text_en": "Or even choosing new digital appliances that having to press the multi-step menu selection button will make some elderly people feel difficult to use and therefore do not want to use.",
        "text_th": "หรือแม้กระทั่งการเลือกเครื่องใช้ไฟฟ้าแบบใหม่ที่เป็นระบบดิจิทัล ที่ต้องกดปุ่มเลือกเมนูหลายขั้นตอนจะทำให้ผู้สูงอายุบางท่านรู้สึกว่าใช้งานยากและทำให้ไม่อยากใช้งาน"
    },
    {
        "text_en": "Or if we are in poor health or at home unhappy, stress will cause performance, and creativity in the workplace is noticeably reduced.",
        "text_th": "หรือหากเรามีสุขภาพย่ำแย่หรือที่บ้านไม่มีความสุข ความเครียดจะทำให้ประสิทธิภาพ และความคิดสร้างสรรค์ในที่ทำงานลดลงไปอย่างเห็นได้ชัด"
    },
    {
        "text_en": "Or we may find customers by promoting products by link our websites on other sites that may provide free of charge.",
        "text_th": "หรือเราเองอาจหาลูกค้าได้โดยการโปรโมตสินค้าด้วยการฝากเว็บไซต์ของเราไว้ตามเว็บไซต์ดัง ๆ ที่อาจให้บริการแบบไม่ต้องเสียค่าใช้จ่าย"
    },
    {
        "text_en": "Other publicly available sources, such as website, advertisement and/or social media platforms.",
        "text_th": "แหล่งข้อมูลอื่นๆ ที่เปิดเผยต่อสาธารณะ เช่น เว็บไซต์ โฆษณา และ/หรือแพลตฟอร์มโซเชียลมีเดีย"
    },
    {
        "text_en": "Other than that, other menus that are a single dish such as rice porridge, rice noodles, chicken rice has a lot of searches as well.",
        "text_th": "นอกจากนั้นเมนูอื่นๆ ที่เป็นอาหารจานเดียวเช่น ข้าวต้ม ขนมจีน ข้าวมันไก่ มีจำนวนการค้นหามากเช่นกัน"
    },
    {
        "text_en": "Our Website, products and services (\"Products\") are provided for the use of and the purchase by Thai citizens and those permitted to legally reside in Thailand.",
        "text_th": "เว็บไซต์ ผลิตภัณฑ์และบริการ (\"ผลิตภัณฑ์\") ของเรามีขึ้นเพื่อการใช้งานและการซื้อโดยพลเมืองไทยและผู้ที่ได้รับอนุญาตให้พำนักในประเทศไทยโดยถูกต้องตามกฎหมาย"
    },
    {
        "text_en": "Our approach is all about reinforcing respect for our employees and raising awareness rather than changing individual beliefs.",
        "text_th": "แนวทางของเราคือการส่งเสริมการให้เกียรติพนักงานและการสร้างความตระหนักรู้มากกว่าการเปลี่ยนแปลงความเชื่อส่วนบุคคล"
    },
    {
        "text_en": "Our commitment to high ethical standards, legal compliance, and integrity is reflected in our global policies and practices.",
        "text_th": "ความมุ่งมั่นของเราที่มีต่อมาตรฐานทางจริยธรรมระดับสูง การปฏิบัติตามกฎหมาย และความซื่อตรงสะท้อนให้เห็นในนโยบายและการปฏิบัติงานของเราทั่วโลก"
    },
    {
        "text_en": "Our commitment to process safety - the equipment, procedures and training that prevent the uncontrolled release of hydrocarbons and hazardous substances - is a core value that shapes risk management across our operations.",
        "text_th": "ความมุ่งมั่นของเราที่มีต่อความปลอดภัยในการปฏิบัติงาน ตั้งแต่อุปกรณ์ ขั้นตอน และการฝึกอบรมที่ช่วยป้องกันการปล่อยไฮโดรคาร์บอนและสารอันตราย เป็นค่านิยมหลักในการจัดการความเสี่ยงในการดำเนินงานทั้งหมดของเรา"
    },
    {
        "text_en": "Our customers are airports and airlines, big and small, plus private customers such as corporate jet operators and flying clubs.",
        "text_th": "ลูกค้าของเราคือท่าอากาศยาน และสายการบิน ทั้งธุรกิจขนาดใหญ่และเล็ก อีกทั้งยังมีลูกค้ากลุ่มเอกชน ได้แก่ กลุ่มปฏิบัติการบิน และสมาคมการบิน"
    },
    {
        "text_en": "Our customers are at the heart of everything we do.",
        "text_th": "ลูกค้าของเราเป็นหัวใจสำคัญของทุกๆสิ่งที่เราทำ"
    },
    {
        "text_en": "Our goal is to maintain your trust and confidence when handling personal information about you.",
        "text_th": "เป้าหมายของเราคือการรักษาความไว้วางใจและความเชื่อมั่นในการจัดการข้อมูลส่วนตัวของท่าน"
    },
    {
        "text_en": "Our insurance covers the costs of your employees' medical treatment.",
        "text_th": "ประกันของเราครอบคลุมค่ารักษาพยาบาลของพนักงาน"
    },
    {
        "text_en": "Our strategy thus evolves to keep pace with changing times and the expectations of staff, customers and stakeholders.",
        "text_th": "ดังนั้นกลยุทธ์ของเราจึงมีการพัฒนาเพื่อก้าวให้ทันกับเวลาที่เปลี่ยนแปลงไปและกับความคาดหวังของพนักงาน ลูกค้า และผู้ถือผลประโยชน์"
    },
    {
        "text_en": "Over 30 years of experience in the restaurant business has built the ZEN Group to be strong and ready to handle any situation.",
        "text_th": "ด้วยประสบการณ์กว่า 30 ปีในธุรกิจร้านอาหารได้หล่อหลอมให้ ZEN Group แข็งแกร่งพร้อมรับมือกับทุกสถานการณ์"
    },
    {
        "text_en": "Over 80% of the beverages in Myanmar are popular to be imported from Thailand.",
        "text_th": "กว่า 80% ของเครื่องดื่มในเมียนมานิยมนำเข้าจากไทย"
    },
    {
        "text_en": "Over the past three to four years, we have heard the word \"innovation\" often as it means in terms of technology.",
        "text_th": "ในช่วง 3-4 ปีมานี้เราจะได้ยินคำว่า \"นวัตกรรม\" กันบ่อย ซึ่งมักจะมีความหมายในเชิงของเทคโนโลยี"
    },
    {
        "text_en": "Overall consumer confidence decreased.",
        "text_th": "ความเชื่อมั่นผู้บริโภคโดยรวมลดลง"
    },
    {
        "text_en": "Overall, 83% of the tested tap water samples were contaminated with plastic fibers, of which the US has the highest contamination rate at 94% and Europe has the lowest at 72%.",
        "text_th": "กล่าวคือร้อยละ 83 ของตัวอย่างน้ำประปาที่ถูกทดสอบนั้น ถูกปนเปื้อนด้วยเส้นใยพลาสติก โดยสหรัฐอเมริกามีอัตราการปนเปื้อนสูงสุดที่ร้อยละ 94 และยุโรปมีระดับต่ำสุดที่ร้อยละ72"
    },
    {
        "text_en": "Owning a house or condo not just living life in the building but also means being in the middle of a green area for recreation and surrounded by nature.",
        "text_th": "การเป็นเจ้าของบ้านสักหลังหรือคอนโดสักห้อง ไม่ใช่มีเพียงการใช้ชีวิตอยู่แต่ตัวอาคารเท่านั้น แต่ยังหมายถึงการอยู่ท่ามกลางพื้นที่สีเขียวเพื่อการพักผ่อนหย่อนใจโอบล้อมด้วยธรรมชาติ"
    },
    {
        "text_en": "Owning a successful restaurant business may not be easy.",
        "text_th": "การเป็นเจ้าของธุรกิจร้านอาหารที่ประสบความสำเร็จอาจไม่ใช่เรื่องง่าย"
    },
    {
        "text_en": "PRIDE Tanzania is one of our partner microfinance clients in Tanzania.",
        "text_th": "PRIDE Tanzania เป็นในลูกค้าภาคการเงินรายย่อยที่เป็นพันธมิตรของเรารายหนึ่งในแทนซาเนีย"
    },
    {
        "text_en": "Parents must teach them that technology is not a substitute for parents.",
        "text_th": "พ่อแม่ต้องสอนให้รู้ว่าเทคโนโลยีไม่ใช่ตัวแทนพ่อแม่"
    },
    {
        "text_en": "Partly due to the Chinese policy that allows tourists to import fewer products into the country but allowing more products to be imported via e-commerce.",
        "text_th": "ซึ่งส่วนหนึ่งเกิดจากนโยบายของจีนที่ให้นักท่องเที่ยวนำสินค้าเข้าประเทศได้น้อยลง แต่อนุญาตให้นำสินค้าเข้าผ่าน e-commerce ได้มากขึ้น"
    },
    {
        "text_en": "Passive income is an investment to grow continually income by monthly, quarterly, or annually.",
        "text_th": "Passive Income หมายถึงการลงทุนเพื่อสร้างรายได้อย่างต่อเนื่อง เช่น รายเดือน รายไตรมาส หรือรายปี"
    },
    {
        "text_en": "Pay online anywhere, 24 hours a day.",
        "text_th": "จ่ายเงินออนไลน์ได้ทุกที่ ทุกเวลา ตลอด 24 ชม."
    },
    {
        "text_en": "People who can take fewer risks than investing for retirement.",
        "text_th": "คนที่สามารถรับความเสี่ยงได้น้อยกว่าการลงทุนเพื่อการเกษียณช่องทาง"
    },
    {
        "text_en": "People with chronic kidney disease often experience high levels of bad cholesterol, which can increase the risk of heart disease.",
        "text_th": "ผู้ที่เป็นโรคไตเรื้อรังมักมีคอเลสเตอรอลไม่ดีอยู่ในระดับสูง ซึ่งสามารถเพิ่มความเสี่ยงต่อโรคหัวใจได้"
    },
    {
        "text_en": "People with heart disease are at higher risk for kidney disease, and people with kidney disease are at higher risk for heart disease.",
        "text_th": "ผู้ที่เป็นโรคหัวใจมีความเสี่ยงเป็นโรคไตสูงกว่า และผู้ที่เป็นโรคไตมีความเสี่ยงเป็นโรคหัวใจสูงกว่า"
    },
    {
        "text_en": "Physical therapy is an important kind of therapy that helps to treat, rehabilitate and prevent abnormal movements across a range of conditions.",
        "text_th": "กายภาพบำบัด เป็นส่วนหนึ่งของการบำบัดสำคัญ ที่ช่วยรักษา ฟื้นฟู และป้องกันการเคลื่อนไหวที่ผิดปกติไปด้วยสภาวะของโรคต่างๆ"
    },
    {
        "text_en": "Please contact the restaurant directly for availability.",
        "text_th": "กรุณาติดต่อร้านอาหารโดยตรงสำหรับความพร้อมในการให้บริการ"
    },
    {
        "text_en": "Please do not reply to this email.",
        "text_th": "กรุณาอย่าตอบกลับอีเมลนี้"
    },
    {
        "text_en": "Please make an appointment 3 days in advance before receiving the health examination service at the participating hospital.",
        "text_th": "กรุณานัดหมายล่วงหน้า 3 วัน ก่อนเข้ารับบริการตรวจสุขภาพที่โรงพยาบาลที่เข้าร่วมโครงการ"
    },
    {
        "text_en": "Please try again later.",
        "text_th": "โปรดลองอีกครั้งในภายหลัง"
    },
    {
        "text_en": "Please verify and confirm your information.",
        "text_th": "กรุณาตรวจสอบและยืนยันข้อมูลของคุณ"
    },
    {
        "text_en": "Positive thinking, having clear business goals Will give us encouragement and patience to fight problems or crises that can occur at any time.",
        "text_th": "การคิดบวก การมีเป้าหมายทางธุรกิจที่ชัดเจน จะทำให้เรามีกำลังใจและอดทนต่อสู้กับปัญหาหรือวิกฤตที่สามารถเกิดขึ้นได้ตลอดเวลา"
    },
    {
        "text_en": "Principle 6.1 The Board should ensure that the company has effective and appropriate risk management and internal control systems that are aligned with the company's objectives, goals and strategies and comply with applicable law and standards.",
        "text_th": "หลักปฏิบัติ 6.1 คณะกรรมการควรกำกับดูแลให้มั่นใจว่า บริษัทมีระบบการบริหารความเสี่ยงและการควบคุมภายในที่จะทำให้บรรลุวัตถุประสงค์อย่างมีประสิทธิผล และมีการปฏิบัติให้เป็นไปตามกฎหมาย และมาตรฐานที่เกี่ยวข้อง"
    },
    {
        "text_en": "Private funds are funds in which investors can choose a variety of investment forms and participate in the formulation and investment policies in order to be in line with their objectives and goals as possible.",
        "text_th": "กองทุนส่วนบุคคล คือ กองทุนที่ผู้ลงทุนสามารถเลือกรูปแบบการลงทุนได้หลากหลายและมีส่วนร่วมในการกำหนดรูปแบบและนโยบายการลงทุนเพื่อให้สอดคล้องกับวัตถุประสงค์และเป้าหมายของตนเองได้มากที่สุด"
    },
    {
        "text_en": "Probably no insurance company would accept insurance Until you have finished fixing your car then come to buy insurance again.",
        "text_th": "ก็คงไม่มีบริษัทประกันที่ไหนจะยอมรับประกัน จนกว่าคุณจะไปซ่อมรถของคุณให้เสร็จเรียบร้อยเสียก่อน แล้วค่อยมาขอซื้อประกันอีกที"
    },
    {
        "text_en": "Promote and develop the innovation and technology in operation for the sustainable economic, social and environmental benefits.",
        "text_th": "ส่งเสริมและพัฒนานวัตกรรมและเทคโนโลยีในการดำเนินการ เพื่อประโยชน์ที่ต่อเศรษฐกิจ สังคม และสิ่งแวดล้อมที่ยั่งยืน"
    },
    {
        "text_en": "Protect yourself in the fight against illness.",
        "text_th": "ปกป้องตัวคุณเองจากการเผชิญหน้ากับความเจ็บป่วย"
    },
    {
        "text_en": "Protecting the business against financial crime is the responsibility of all employees.",
        "text_th": "การปกป้องธุรกิจจากอาชญากรรมทางการเงินถือเป็นความรับผิดชอบของพนักงานทุกคน"
    },
    {
        "text_en": "Real estate investment is another interesting option for those who want to fight inflation.",
        "text_th": "การลงทุนอสังหาริมทรัพย์นับเป็นอีกทางเลือกน่าสนใจสำหรับผู้ที่ต้องการต่อสู้กับอัตราเงินเฟ้อ"
    },
    {
        "text_en": "Recently, we hear the word \"innovation\" often referring to technology.",
        "text_th": "เมื่อเร็ว ๆ นี้เราจะได้ยินคำว่า \"นวัตกรรม\" กันบ่อย ซึ่งมักจะมีความหมายในเชิงของเทคโนโลยี"
    },
    {
        "text_en": "Reduce unnecessary expenses and may need to cooperate with fewer employees to come to work and ask for a partial salary reduction to avoid layoffs.",
        "text_th": "ลดค่าใช้จ่ายที่ไม่จำเป็น และอาจต้องขอความร่วมมือกับพนักงานให้มาทำงานน้อยลงและขอลดเงินเดือนบางส่วนเพื่อหลีกเลี่ยงการเลิกจ้าง"
    },
    {
        "text_en": "Regarding HR, with the awareness that employees are at the heart of the organization's success, including good service delivery.",
        "text_th": "ในเรื่อง HR ด้วยความตระหนักว่าพนักงานเป็นหัวใจของความสำเร็จขององค์กรรวมทั้งการส่งมอบบริการที่ดี"
    },
    {
        "text_en": "Regarding consideration of the comparative returns of each fund, it is advisable that we should consider the past returns as long as possible although returns in the past will not be able to guarantee future returns.",
        "text_th": "สำหรับการพิจารณาผลตอบแทนเปรียบเทียบในแต่ละกองทุนนั้น ขอแนะนำว่าเราควรพิจารณาผลตอบแทนย้อนหลังให้นานที่สุดเท่าที่จะเป็นไปได้ แม้ผลตอบแทนในอดีต จะไม่สามารถการันตีผลตอบแทนในอนาคตได้"
    },
    {
        "text_en": "Regardless, certainty is uncertainty.",
        "text_th": "อย่างไรซะความแน่นอนก็คือความไม่แน่นอน"
    },
    {
        "text_en": "Regular exercise will make you healthier.",
        "text_th": "ออกกำลังกายอย่างสม่ำเสมอจะทำให้สุขภาพแข็งแรง"
    },
    {
        "text_en": "Reliable and affordable energy is essential to human progress.",
        "text_th": "พลังงานที่มั่นคงและมีราคาถูกเป็นสิ่งจำเป็นสำหรับความก้าวหน้าของมนุษย์"
    },
    {
        "text_en": "Requires skilled technicians to repair for us, such as issues with roof or wall leak Including roof problems blown.",
        "text_th": "ต้องใช้ช่างผู้ชำนาญมาทำการซ่อมให้เรา เช่น เช่นเรื่องปัญหาหลังคาหรือผนังรั่วซึม รวมทั้งปัญหาหลังคาปลิว"
    },
    {
        "text_en": "Research has shown that vitamin C improves the ability of white blood cells to function.",
        "text_th": "ผลการวิจัยพบว่าวิตามินซีช่วยเพิ่มสมรถภาพการทำงานของเซลล์เม็ดเลือดขาว"
    },
    {
        "text_en": "Responsible selling and marketing is central to our culture and values.",
        "text_th": "การขายและการตลาดที่มีความรับผิดชอบเป็นศูนย์กลางของวัฒนธรรมและค่านิยมของเรา"
    },
    {
        "text_en": "SCB Trade Club is ready to help entrepreneurs ensure that business partners who are part of the business family have good background and credibility.",
        "text_th": "SCB Trade Club พร้อมช่วยให้ผู้ประกอบการสามารถมั่นใจได้ว่าคู่ค้าที่จะเข้ามาเป็นส่วนหนึ่งของครอบครัวทางธุรกิจมีแบคกราวที่ดีและมีความน่าเชื่อถือ"
    },
    {
        "text_en": "SCB employees will have an iPad Pro as a tool to open an account.",
        "text_th": "โดยพนักงาน SCB จะมี iPad Pro เป็นเครื่องมือรองรับการเปิดบัญชี"
    },
    {
        "text_en": "SCB has a solution for loans to small businesses.",
        "text_th": "SCB มีทางออกให้ไม่ว่าจะเป็นสินเชื่อเพื่อธุรกิจขนาดย่อม"
    },
    {
        "text_en": "SCB is a partner that is ready to assist entrepreneurs to reach their goals.",
        "text_th": "SCB เป็น Partner ธุรกิจพร้อมช่วยผู้ประกอบการให้ก้าวไกลไปถึงจุดหมาย"
    },
    {
        "text_en": "SKOOTAR's growth may not be as noticeable as other businesses.",
        "text_th": "การเติบโตของ SKOOTAR อาจไม่หวือหวาเหมือนธุรกิจอื่นเป็นแบบค่อยเป็นค่อยไป"
    },
    {
        "text_en": "STI is a global supplier of primary rubber products.",
        "text_th": "STI เป็นผู้จำหน่ายผลิตภัณฑ์ยางพาราพื้นฐานระดับโลก"
    },
    {
        "text_en": "Safe for users.",
        "text_th": "ปลอดภัยต่อผู้ใช้"
    },
    {
        "text_en": "Secured e-pay provides its service to you, subject to the following Terms and Conditions and our cardholder agreement with you governing the card transactions for which Secured e-pay is used.",
        "text_th": "Secured e-pay ให้บริการกับท่านภายใต้เงื่อนไขการให้บริการดังต่อไปนี้ และภายใต้ข้อตกลงผู้ถือบัตรของเคทีซีที่มีกับท่านที่ใช้บังคับกับธุรกรรมการใช้บัตรฯซึ่ง Secured e-pay ได้ใช้อยู่"
    },
    {
        "text_en": "Secured e-pay provides you with a way of increasing security in online and other transactions for which Secured e-pay is used by reducing the chances of fraud for those transactions.",
        "text_th": "Secured e-pay ให้หนทางในการเพิ่มความปลอดภัยแก่ท่านในการทำธุรกรรมออนไลน์อื่นใดที่ซึ่งบริการ Secured e-pay ได้ถูกใช้ ทั้งนี้ด้วยการลดโอกาสการเกิดพฤติกรรมการหลอกลวงสำหรับการทำธุรกรรมเหล่านั้น"
    },
    {
        "text_en": "Setting investment goals and investment duration clearly.",
        "text_th": "การกำหนดเป้าหมายการลงทุนและระยะเวลาการลงทุนให้ชัดเจน"
    },
    {
        "text_en": "Short-term insurance is not better than long-term insurance.",
        "text_th": "ประกันสั้นๆ ไม่ได้ดีกว่าประกันยาวๆ"
    },
    {
        "text_en": "Should I tell his wife?",
        "text_th": "เราควรบอกภรรยาเขาไหมคะ"
    },
    {
        "text_en": "Should ask yourself before investing that how much understanding of the asset, including return, risk and trading method.",
        "text_th": "ควรถามตัวเองก่อนลงทุนว่า มีความเข้าใจในสินทรัพย์นั้นมากน้อยเพียงใด ทั้งผลตอบแทน ความเสี่ยง วิธีการซื้อขาย"
    },
    {
        "text_en": "Signs of private schools According to the law on private schools or private higher education institutions.",
        "text_th": "ป้ายของโรงเรียนเอกชน ตามกฎหมายว่าด้วยโรงเรียนเอกชนหรือสถาบันอุดมศึกษาเอกชน"
    },
    {
        "text_en": "Since it is an import business especially mainly imported from Italy It is well known that Italy is the first country and the first to be affected by Covid-19.",
        "text_th": "เนื่องจากเป็นธุรกิจนำเข้า โดยเฉพาะนำเข้าจากอิตาลีเป็นหลัก ซึ่งอย่างที่ทราบกันดีว่าอิตาลีเป็นเป็นประเทศแรกๆ และลำดับต้นๆ ที่ได้รับผลกระทบจากโควิด-19"
    },
    {
        "text_en": "Since the debentures issued by private companies are at risk of default more than government bonds.",
        "text_th": "เนื่องจากหุ้นกู้ที่ออกโดยบริษัทเอกชนจะมีความเสี่ยงในด้านการผิดนัดชำระหนี้ มากกว่าพันธบัตรรัฐบาล"
    },
    {
        "text_en": "Since the end of 2015, the government has started to push the concept of National e-Payment.",
        "text_th": "นับตั้งแต่ปลายปี 2558 ที่รัฐบาลเริ่มผลักดันแนวคิด National e-Payment ขึ้น"
    },
    {
        "text_en": "Small and medium-sized businesses, or SMEs, were affected due to the declining demand for their products and services.",
        "text_th": "ธุรกิจขนาดกลางและขนาดย่อม หรือ SME ต่างได้รับผลกระทบเนื่องจากความต้องการของสินค้าและบริการลดลง"
    },
    {
        "text_en": "Small changes in your driving style can save a lot of fuel.",
        "text_th": "การเปลี่ยนรูปแบบการขับรถของคุณเพียงเล็กน้อยสามารถทำให้ประหยัดน้ำมันเชื้อเพลิงได้อย่างมาก"
    },
    {
        "text_en": "So many investors continue to buy stocks by looking at just the price and just with emotion or the advice of friends.",
        "text_th": "ดังนั้น นักลงทุนหลายคนยังคงซื้อหุ้นด้วยการดูเพียงราคาหุ้นตัวนั้นๆ ด้วยอารมณ์ชั่ววูบ หรือจากคำแนะนำของเพื่อนๆ"
    },
    {
        "text_en": "So we have to learn about investing and the risk of investment to find the right investment strategy for our investment goals.",
        "text_th": "ดังนั้น เราจึงต้องเรียนรู้เรื่องการลงทุน และความเสี่ยงจากการลงทุน เพื่อหากลยุทธ์การลงทุนที่เหมาะสมกับเป้าหมายการลงทุนของเราต่อไป"
    },
    {
        "text_en": "So, before you dream of building a house on your own land, let look at what you must do.",
        "text_th": "ดังนั้นก่อนที่คุณจะฝันสร้างบ้านบนที่ดินของตัวเอง มาดูกันว่ามีเรื่องอะไรที่ต้องทำกันบ้าง"
    },
    {
        "text_en": "So, everything must be thoughtful because every decision It can always make a positive and negative impact.",
        "text_th": "ทุกอย่างจึงต้องคิดเยอะ รอบคอบ เพราะทุกการตัดสินใจ สามารถสร้างผลกระทบทั้งเชิงบวกและลบได้เสมอ"
    },
    {
        "text_en": "So, if you do not want to live with debt for a lifetime, a simple solution is to have financial discipline, know how to keep, know how to use it.",
        "text_th": "ดังนั้น หากไม่ต้องการอยู่กับหนี้สินไปตลอดชีวิต ทางออกง่ายๆ คือ มีวินัยทางด้านการเงิน รู้จักเก็บ รู้จักใช้"
    },
    {
        "text_en": "So, if you want to survive,\" Soft Skill \"is your answer.",
        "text_th": "ดังนั้น ถ้าอยากเอาตัวให้รอด \"Soft Skill\" คือคำตอบของคุณ"
    },
    {
        "text_en": "So, safety is the most important thing.",
        "text_th": "ความปลอดภัยจึงสำคัญที่สุด"
    },
    {
        "text_en": "So, the best time to start investing to grow money is today and now, because you don't have enough time to wait for 100 years or 60 years.",
        "text_th": "ดังนั้นเวลาที่ดีที่สุดที่จะเริ่มลงทุนเพื่อทำให้เงินงอกเงยคือวันนี้ ตอนนี้ เพราะคุณไม่มีเวลาพอที่จะรอนานถึง 100 ปี หรือ 60"
    },
    {
        "text_en": "So, we started to see banks go hand in hand with online sales company partners.",
        "text_th": "ดังนั้นเราจึงเริ่มเห็นธนาคารไปจับมือกับพันธมิตรบริษัทขายของออนไลน์"
    },
    {
        "text_en": "Social media influences the way of life.",
        "text_th": "Social Media มีอิทธิพลกับวิถีชีวิต"
    },
    {
        "text_en": "Some banks may have different loan conditions and offer low interest rate to new cars, which can be the advantage.",
        "text_th": "บางธนาคารอาจจะมีการให้สินเชื่อรถมือสองที่แตกต่างกันไป ซึ่งสำหรับรถใหม่จะได้เปรียบตรงที่ดอกเบี้ยต่ำกว่า"
    },
    {
        "text_en": "Some people may have never thought that our favorite applications or websites that we use on a regular basis are using AI to manage them, such as email which uses AI to filter spam.",
        "text_th": "บางคนอาจยังไม่เคยคิดว่าแอปพลิเคชั่นหรือเว็บไซต์โปรดที่เราใช้งานกันเป็นประจำต่างก็ใช้ AI เข้ามาบริหารจัดการ เช่น อีเมลซึ่งใช้ AI ในการฟิลเตอร์สแปม"
    },
    {
        "text_en": "Sometimes set the time for the water to flow out too short until the person was not able to wash all the soap on his hands and must press again 2-3 times more to clean hands.",
        "text_th": "บางครั้งตั้งเวลาให้น้ำไหลออกมาสั้นเกินไป จนกระทั่งยังไม่สามารถล้างสบู่ที่มือออกได้หมด ต้องกดใหม่อีก 2-3 ครั้ง กว่ามือสะอาด"
    },
    {
        "text_en": "Sometimes, small things can cause us more problems than we think.",
        "text_th": "บางครั้งเรื่องเล็กๆ น้อยๆ อาจสร้างปัญหาให้เรามากกว่าที่คิด"
    },
    {
        "text_en": "Soon, companies will not be ordinary companies but will become a Tech Company, both in terms of being a technology maker and being a technology user.",
        "text_th": "จะไม่ใช่บริษัทธรรมดา แต่จะกลายเป็น Tech Company ทั้งในแง่การเป็นผู้ผลิตเทคโนโลยี และการเป็นผู้ใช้เทคโนโลยี"
    },
    {
        "text_en": "Special points from every spending in specified categories will be transferred to the member's card account within 60 days after the last day of the transaction month.",
        "text_th": "คะแนนพิเศษจากทุกการใช้จ่ายผ่านบัตรฯ ที่กำหนด จะถูกโอนเข้าบัญชีของสมาชิกฯ ภายใน 60 วัน หลังจากวันสุดท้ายของเดือนที่ทำรายการ"
    },
    {
        "text_en": "Spinal Muscular Atrophy (SMA) is a rare hereditary disease caused by an abnormality in the recessive gene.",
        "text_th": "โรคกล้ามเนื้ออ่อนแรง (Spinal Muscular Atrophy: SMA) เป็นโรคหายากที่เกิดจากความผิดปกติของกรรมพันธุ์ในยีนด้อย"
    },
    {
        "text_en": "Standard Chartered Saadiq, our Islamic banking brand, currently offers more than 50 products.",
        "text_th": "ในเวลานี้ Standard Chartered Saadiq ซึ่งเป็นแบรนด์การธนาคารอิสลามของเรานำเสนอผลิตภัณฑ์มากกว่า 50 ชนิด"
    },
    {
        "text_en": "Starting to save money for retirement, if possible, should start as soon as possible.",
        "text_th": "หากจะเริ่มต้นเก็บเงินเพื่อวัยเกษียณ ถ้าเป็นไปได้ควรเริ่มให้เร็วที่สุดเท่าที่จะทำได้"
    },
    {
        "text_en": "Stress is another factor that decreases the body's immune function.",
        "text_th": "ความเครียดเป็นอีกตัวการหนึ่งที่ทำให้การทำงานของภูมิคุ้มกันของร่างกายลดลง"
    },
    {
        "text_en": "Studies with medical students near the exam revealed that stress has a distinct effect on the immune system.",
        "text_th": "มีการศึกษากับนักศึกษาแพทย์ในช่วงใกล้สอบพบว่าความเครียดมีผลอย่างชัดเจนกับระบบภูมิคุ้มกันโรค"
    },
    {
        "text_en": "Such as GMO plants, chromosome modification, and the important thing is the production of various vaccines.",
        "text_th": "เช่น พืช GMO การปรับเปลี่ยนโครโมโซม และที่สำคัญคือการผลิตคิดค้นวัคซีนต่างๆ"
    },
    {
        "text_en": "Such as having various corners in the house such as a dining corner, TV corner, work corner so that family members can have their own space to do activities that they want alone Without disturbing other members in the house.",
        "text_th": "การมีมุมต่างๆในบ้าน เช่น มุมทานอาหาร มุมดูทีวี มุมทำงาน เพื่อให้สมาชิกในครอบครัวสามารถมีพื้นที่ส่วนตัวในการทำกิจกรรมที่ตัวเองต้องการตามลำพัง โดยไม่รบกวนสมาชิกคนอื่นในบ้าน"
    },
    {
        "text_en": "Support your business to grow and overcome the crisis.",
        "text_th": "สนับสนุนธุรกิจของคุณให้เติบโตและก้าวผ่านวิกฤตไปได้"
    },
    {
        "text_en": "Supporting external organizations in cultural activities and heritage conservation.",
        "text_th": "การสนับสนุนองค์กรภายนอกในกิจกรรมด้านการอนุรักษ์ศิลปวัฒนธรรม"
    },
    {
        "text_en": "Swimming helps reduce injuries caused by exercise.",
        "text_th": "การว่ายน้ำจะช่วยลดการบาดเจ็บที่เกิดจากการออกกำลังกาย"
    },
    {
        "text_en": "TMB aims to expand customer base with Get MORE with TMB strategy, which has resulted in continuous growth in deposit.",
        "text_th": "ทีเอ็มบีมุ่งขยายฐานลูกค้าด้วยกลยุทธ์ Get MORE with TMB ส่งผลให้เงินฝากเติบโตต่อเนื่อง"
    },
    {
        "text_en": "TVO places importance on comprehensive management of the value chain to assure sustainability at work.",
        "text_th": "ทีวีโอ ให้ความสำคัญกับการบริหารจัดการตลอดห่วงโซ่คุณค่า เพื่อให้การดำเนินงานเกิดความยั่งยืน"
    },
    {
        "text_en": "TVO was certified as a membership of the Thailand's Private Sector Collective Action Coalition against Corruption (CAC).",
        "text_th": "ทีวีโอ ได้รับการรับรองการเป็นสมาชิกแนวร่วมปฏิบัติของภาคเอกชนไทยในการต่อต้านการทุจริต (CAC)"
    },
    {
        "text_en": "Taiwan opened the subway system in 1996 in Taipei and opened a second line in Kaohsiung in 2008.",
        "text_th": "ไต้หวัน เปิดใช้ระบบรถไฟใต้ดินในปี 1996 ที่ไทเป และเปิดสายที่สองที่เมืองเกาสยงในปี 2008"
    },
    {
        "text_en": "Take off your mask, take a shower and change into new clothes.",
        "text_th": "ถอดหน้ากากอนามัยออก อาบน้ำ เปลี่ยนเสื้อผ้าชุดใหม่"
    },
    {
        "text_en": "Taking children to the world Is always a valuable experience.",
        "text_th": "การพาเด็กๆ เดินทางไปยังโลกกว้าง เป็นการเปิดประสบการณ์ที่มีคุณค่าเสมอ"
    },
    {
        "text_en": "Technology is another thing that Japan uses to help develop tourism businesses.",
        "text_th": "เทคโนโลยีก็เป็นอีกสิ่งหนึ่งที่ญี่ปุ่นใช้ช่วยพัฒนาธุรกิจท่องเที่ยว"
    },
    {
        "text_en": "Thai entrepreneurs that have been affected will probably see the New Normal that is about to occur in Thailand after the COVID end.",
        "text_th": "ผู้ประกอบการไทยที่ได้รับผลกระทบคงจะพอมองเห็น New Normal ที่กำลังจะเกิดขึ้นในไทยหลังโควิดสิ้นสุดลง"
    },
    {
        "text_en": "Thailand is among the countries that record the highest number of road accidents in the world, with over four in five accidents (85.2%) involving motorcycles.",
        "text_th": "ประเทศไทยเป็นหนึ่งในประเทศที่มีสถิติการเกิดอุบัติเหตุทางถนนเป็นอันดับต้น ๆ ของโลก โดยร้อยละ 85.2 หรือมากกว่าสี่ในห้า เป็นอุบัติเหตุที่เกี่ยวข้องกับรถจักรยานยนต์"
    },
    {
        "text_en": "Thailand stands in solidarity with the Government and People of India in this difficult and tragic time.",
        "text_th": "ประเทศไทยยืนหยัดร่วมกับรัฐบาลและประชาชนอินเดียในช่วงเวลาที่ยากลำบากและเศร้าโศกนี้"
    },
    {
        "text_en": "Thailand urges India and Pakistan to exercise maximum restraint and refrain from any action that may further aggravate the situation.",
        "text_th": "ประเทศไทยเรียกร้องให้อินเดียและปากีสถานใช้ความยับยั้งชั่งใจสูงสุดและหลีกเลี่ยงจากการกระทำใด ๆ ที่อาจทำให้สถานการณ์เลวร้ายลง"
    },
    {
        "text_en": "Thank you for your cooperation.",
        "text_th": "ขอบคุณสำหรับความร่วมมือ"
    },
    {
        "text_en": "Thanks to the higher resolution of 1920 x 720 pixels you can enjoy brilliant image quality with pin-sharp display of all infotainment content.",
        "text_th": "ความละเอียดสูงถึง 1920 x 720 พิกเซลทำให้คุณเพลิดเพลินไปกับภาพที่มีคุณภาพเยี่ยมพร้อมการแสดงผลข้อมูลสาระบันเทิงที่คมชัด"
    },
    {
        "text_en": "That allows you to experience the underwater world closely because it is home to more than 100,000 marine animals from over 8,000 species.",
        "text_th": "ที่ให้คุณเปิดประสบการณ์สัมผัสโลกใต้ทะเลอย่างใกล้ชิด เพราะที่นี่เป็นบ้านของสัตว์ทะเลมากกว่า 100,000 ตัวจากกว่า 8,000 สายพันธุ์"
    },
    {
        "text_en": "That is because most startups focus on new technology development.",
        "text_th": "นั่นเป็นเพราะสตาร์ทอัพส่วนใหญ่จะเน้นการพัฒนาเทคโนโลยีใหม่ๆ"
    },
    {
        "text_en": "That is the unique promise of comfort in an S-Class.",
        "text_th": "นี่คือคำมั่นสัญญาเรื่องความสะดวกสบายที่พิเศษไม่เหมือนใครจาก S-Class"
    },
    {
        "text_en": "That's easy as pie, just check the number of minutes you call and the average amount of internet used per month from your network provider, so now you can calculate the package that best suits you.",
        "text_th": "ง่ายนิดเดียว เพียงคุณลองเช็คจำนวนนาทีที่โทร และปริมาณอินเทอร์เน็ตที่ใช้งานเฉลี่ยต่อเดือนจากผู้ให้บริการเครือข่าย เท่านี้ คุณก็สามารถคำนวณแพ็คเกจที่เหมาะสมกับตัวเองได้แล้ว"
    },
    {
        "text_en": "The 3G Best Green Initiative Award 2019 for outstanding performance in new, eco-friendly projects.",
        "text_th": "3G Best Green Initiative Award 2019 ในฐานะองค์กรที่มีการดำเนินงานโดดเด่นในสาขาโครงการริเริ่มใหม่ที่เป็นมิตรต่อสิ่งแวดล้อม"
    },
    {
        "text_en": "The Bank establishes the Whistleblower Guideline to serve as a framework for managing the process for whistleblowing and reporting on incidents of fraud, corruption, or violation of the Bank's regulations, rules and Code of Conduct.",
        "text_th": "ธนาคารกำหนด Whistleblower Guideline เพื่อเป็นกรอบในการบริหารจัดการกระบวนการรับแจ้งข้อมูลหรือเบาะแสเกี่ยวกับการทุจริตและคอร์รัปชั่น การไม่ปฏิบัติตามข้อบังคับ กฎระเบียบ และจรรยาบรรณของธนาคาร"
    },
    {
        "text_en": "The Bank has no policy to send PIN Code with the Card.",
        "text_th": "ธนาคารไม่มีนโยบายส่งรหัส PIN มาพร้อมกับบัตร"
    },
    {
        "text_en": "The Bank may review, amend this policy from time to time in compliance with applicable laws and/or subordinate legislation, regulations, announcement of any government authority which will be newly issued.",
        "text_th": "ธนาคารอาจทบทวน แก้ไข นโยบายฉบับนี้ เป็นครั้งคราวให้สอดคล้องกับพระราชบัญญัติและหรือกฎหมายลำดับรอง ข้อบังคับ ประกาศของหน่วยงานราชการที่ออกมาใหม่"
    },
    {
        "text_en": "The Bank places an emphasis on respect for labor rights and fair treatment of employees without discrimination against gender, skin colour, race, religion, culture or education.",
        "text_th": "ธนาคารให้ความสำคัญต่อการเคารพในหลักสิทธิแรงงานและการปฏิบัติต่อพนักงานอย่างเป็นธรรมโดยไม่แบ่งแยกเพศ สีผิว เชื้อชาติ ศาสนา วัฒนธรรม และการศึกษา"
    },
    {
        "text_en": "The COVID-19 crisis led the structure and business direction to the New Normal by stimulating the change of the new business structure.",
        "text_th": "วิกฤต COVID-19 ทำให้โครงสร้างและทิศทางธุรกิจเข้าสู่ยุค New Normal โดยกระตุ้นให้มีการปรับเปลี่ยนโครงสร้างธุรกิจใหม่"
    },
    {
        "text_en": "The Cambodian economy can grow from the garment and footwear industry.",
        "text_th": "ซึ่งเศรษฐกิจกัมพูชาสามารถเติบโตได้จากอุตสาหกรรมเครื่องนุ่งห่มและรองเท้า"
    },
    {
        "text_en": "The Coming of Covid-19 that has changed all aspects of human life from 2020 onwards.",
        "text_th": "การมาของโควิด-19 ที่เปลี่ยนทุกแง่มุมของชีวิตมนุษย์นับตั้งแต่ปี 2020 เป็นต้นไป"
    },
    {
        "text_en": "The Committee viewed that the continuity of government measures and policy coordination among government agencies would be critical to support the economic recovery going forward.",
        "text_th": "คณะกรรมการฯ เห็นว่าความต่อเนื่องของมาตรการภาครัฐและการประสานนโยบายระหว่างหน่วยงานมีความสำคัญต่อการฟื้นตัวของเศรษฐกิจในระยะถัดไป"
    },
    {
        "text_en": "The Company fully recognizes that good animal welfare entails both animals' mental and physical well-beings and is a critical factor that contributes to food safety.",
        "text_th": "บริษัทตระหนักดีว่าสวัสดิภาพสัตว์ที่ดีครอบคลุมการดูแลความเป็นอยู่ของสัตว์ทั้งร่างกายและจิตใจ และเป็นปัจจัยสำคัญที่ส่งผลต่อความปลอดภัยทางอาหาร"
    },
    {
        "text_en": "The Company is open to opinion and suggestions from employees from all levels and treats everyone with fairness and equality.",
        "text_th": "บริษัทฯ เปิดรับฟังความคิดเห็นและข้อเสนอแนะจากพนักงาน และปฏิบัติต่อพนักงานทุกระดับด้วยความเป็นธรรมและเท่าเทียมกัน"
    },
    {
        "text_en": "The Company reserves the right to change promotional details without prior notice.",
        "text_th": "บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงรายละเอียดโปรโมชั่นโดยมิต้องแจ้งให้ทราบล่วงหน้า"
    },
    {
        "text_en": "The Company reserves the right to change, cancel, or revise privileges from partners without prior notice.",
        "text_th": "บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลง ยกเลิก ปรับแก้ไขสิทธิพิเศษต่างๆ จากพันธมิตร โดยไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า"
    },
    {
        "text_en": "The Driving Assistance package is an intelligent combination of four assistance systems which take the strain off the driver and make driving safer.",
        "text_th": "Driving Assistance Package คือการทำงานร่วมกันแบบอัจฉริยะของระบบช่วยเหลือทั้ง 4 ระบบ ซึ่งช่วยเหลือผู้ขับขี่และมอบความปลอดภัยที่มากยิ่งขึ้น"
    },
    {
        "text_en": "The Great Depression began in the United States in the 1930s, which is known to be a wide economic disaster.",
        "text_th": "The Great Depression เริ่มต้นที่สหรัฐอเมริกาในช่วงปี 1930s เรียกได้ว่าเป็นความหายนะทางเศรษฐกิจที่แผ่วงกว้าง"
    },
    {
        "text_en": "The Heart Clinic at CGH Hospital provides comprehensive care for heart disease patients, including prevention, initial diagnosis, treatment, and heart health recovery programs.",
        "text_th": "คลินิกโรคหัวใจ โรงพยาบาลซีจีเอช ให้บริการดูแลผู้ป่วยด้านหัวใจอย่างครอบคลุม ตั้งแต่การป้องกัน การวินิจฉัยในระยะเริ่มต้น การรักษา ตลอดจนถึงการฟื้นฟูสมรรถภาพหัวใจ"
    },
    {
        "text_en": "The Ice Condensing Project reduces electricity consumption, steam consumption, wastewater content and the amount of diesel fuel.",
        "text_th": "โครงการ Ice Condensing ช่วยลดการใช้ไฟฟ้า การใช้ไอน้ำ ปริมาณน้ำเสีย และปริมาณน้ำมันดีเซล"
    },
    {
        "text_en": "The New Normal is the change in people's behavior.",
        "text_th": "New Normal คือ พฤติกรรมของคนที่เปลี่ยนไป"
    },
    {
        "text_en": "The Public Debt Management Office can also increase efficiency in management by reducing the time-consuming bond issuance process from 15 days to less than 2 days.",
        "text_th": "สำนักงานบริหารหนี้สาธารณะสามารถเพิ่มประสิทธิภาพในการจัดการ ด้วยการลดเวลาในการออกพันธบัตรจาก 15 วัน เหลือ 2 วัน"
    },
    {
        "text_en": "The Shell African Network (SAN) in the UK aims to improve the progression of employees of African and Caribbean heritage.",
        "text_th": "Shell African Network (SAN) ในสหราชอาณาจักรมีวัตถุประสงค์เพื่อปรับปรุงความก้าวหน้าของพนักงานเชื้อสายแอฟริกันและแคริบเบียน"
    },
    {
        "text_en": "The Standard already has ideas, and Khun Max's team helps with technology and live streaming.",
        "text_th": "The Standard มีไอเดียต่างๆ อยู่แล้ว ทางทีมคุณแม็กซ์ช่วยเรื่องเทคโนโลยีและเรื่อง live streaming"
    },
    {
        "text_en": "The ability to respond to emergencies promptly is critical, and the Company conduct extensive training and drills to prepare for such situations.",
        "text_th": "ความพร้อมในการรับมือภาวะฉุกเฉินอย่างทันท่วงทีเป็นเรื่องที่สำคัญยิ่ง และบริษัทฯ ได้จัดการอบรมและฝึกซ้อมอย่างสม่ำเสมอเพื่อให้พร้อมรับกับสถานการณ์ดังกล่าว"
    },
    {
        "text_en": "The arrival of the aging society is not too long.",
        "text_th": "การมาถึงของสังคมผู้สูงอายุในอีกไม่นานเกินรอ"
    },
    {
        "text_en": "The basic inflation in Thailand's economy is about 3% per year.",
        "text_th": "โดยเงินเฟ้อพื้นฐานตามภาวะเศรษฐกิจของประเทศไทยเฉลี่ยอยู่ที่ประมาณ 3% ต่อปี"
    },
    {
        "text_en": "The birth of a new Japanese idol business, AKB48, can therefore be considered a form of cultural innovation.",
        "text_th": "การเกิดธุรกิจไอดอลญี่ปุ่นแนวใหม่อย่าง AKB48 จึงจัดเป็นนวัตกรรมทางวัฒนธรรมในรูปแบบหนึ่งได้"
    },
    {
        "text_en": "The board encourages shareholders to exercise their legal rights, such as rights to receive their share of profits in the form of dividends, rights to freely purchase or transfer the Company's stock, rights to access the Company's news and information, rights to attend and vote in the shareholders' meetings.",
        "text_th": "คณะกรรมการบริษัทส่งเสริมให้ผู้ถือหุ้นใช้สิทธิตามกฎหมาย เช่น การได้รับส่วนแบ่งในกำไรกิจการในรูปของเงินปันผล การสามารถซื้อขายหรือโอนหุ้นของบริษัทที่ถืออยู่ได้โดยเสรี การได้รับข่าวสารข้อมูลอย่างเพียงพอ และสามารถเข้าร่วมประชุม และใช้สิทธิออกเสียงในที่ประชุมผู้ถือหุ้นได้อย่างเสรี"
    },
    {
        "text_en": "The cancer burden in Singapore is continuing on an upward trajectory due to an aging population and rising incidence for some cancers.",
        "text_th": "ภาระของโรคมะเร็งในสิงคโปร์ยังคงเพิ่มขึ้นอย่างต่อเนื่อง ด้วยจำนวนประชากรสูงอายุที่เพิ่มขึ้น และอุบัติการณ์ที่มากขึ้นของมะเร็งบางชนิด"
    },
    {
        "text_en": "The cardholders who will receive the benefits must have a normal credit card status and a good payment history without payment default and have never violated regulations, requirements and/or any terms and conditions related to being the Bank's credit cardholders until the time when they receive the benefit.",
        "text_th": "ผู้ถือบัตรเครดิตที่จะได้รับสิทธิประโยชน์ จะต้องคงเป็นผู้ถือบัตรเครดิตที่มีสถานะบัตรเครดิตเป็นปกติ มีประวัติการชำระเงินที่ดีไม่ผิดนัดชำระเงินและไม่เคยฝ่าฝืน ระเบียบข้อบังคับ และ/หรือเงื่อนไขใดๆของการเป็นผู้ถือบัตรเครดิตของธนาคารฯ อยู่จนถึงขณะรับสิทธิประโยชน์ ทั้งนี้ธนาคารฯ"
    },
    {
        "text_en": "The cardmembers are required to sign up for Shopee membership before applying the discount.",
        "text_th": "สมาชิกบัตรฯ จะต้องลงทะเบียนเพื่อสมัครเป็นสมาชิกกับ Shopee ก่อนรับสิทธิ์ส่วนลด"
    },
    {
        "text_en": "The cash card is considered an emergency limit in case you do not have cash and cannot pay with a credit card.",
        "text_th": "บัตรกดเงินสดนี้ถือเป็นวงเงินสดฉุกเฉิน ในกรณีที่คุณไม่มีเงินสดและไม่สามารถใช้จ่ายด้วยบัตรเครดิตได้"
    },
    {
        "text_en": "The challenge of a family business is to transform the mind-set of the older generation to accept changes in order to catch up with the business in the disruption era.",
        "text_th": "มุมที่ท้าทายของธุรกิจครอบครัวคือการเปลี่ยนความคิดคนรุ่นก่อนให้ยอมรับการปรับเปลี่ยนเพื่อให้เท่าทันโลกธุรกิจในยุคดิสรัปชัน"
    },
    {
        "text_en": "The chance of a serious economic crisis like 1997 is very small.",
        "text_th": "ย้ำว่าโอกาสที่จะเกิดวิกฤติเศรษฐกิจหนักเหมือนปี 1997 นั้นมีน้อยมาก"
    },
    {
        "text_en": "The chance of the economic crisis from the real estate bubble decreasing which will contribute to sustainable growth.",
        "text_th": "โอกาสเกิดวิกฤตเศรษฐกิจจากฟองสบู่อสังหาริมทรัพย์ลดลง ซึ่งจะเอื้อต่อการเติบโตอย่างยั่งยืน"
    },
    {
        "text_en": "The changing world and technology are a challenge.",
        "text_th": "โลกและเทคโนโลยีที่เปลี่ยนแปลงตลอดเวลาคือความท้าทาย"
    },
    {
        "text_en": "The company believes that good corporate governance will help the company to achieve the company's missions and that the principle of good corporate governance is to control the business running of the organization so as to ensure functional responsibility with transparency, accountability, and creation of moral competitive-ness.",
        "text_th": "โดยบริษัทเชื่อว่าการกำกับกิจการที่ดีจะทำให้บริษัทสามารถบรรลุพันธกิจของบริษัทได้ และหลักการกำกับกิจการที่ดีเป็นการควบคุมดูแลการประกอบกิจการขององค์กรให้มีความรับผิดชอบตามหน้าที่ด้วยความโปร่งใส สามารถตรวจสอบได้ และสร้างความสามารถในการแข่งขันอย่างมีจริยธรรม"
    },
    {
        "text_en": "The company directly supplies to large animal farms and distributes through animal feeds dealers.",
        "text_th": "บริษัทมีการจัดจำหน่ายตรงให้กับฟาร์มเลี้ยงสัตว์ขนาดใหญ่ และจัดจำหน่ายผ่านตัวแทนจำหน่ายอาหารสัตว์"
    },
    {
        "text_en": "The company intends to build and preserve the culture inside the organization by adhering that corruption is unacceptable in transactions with both public and private sectors.",
        "text_th": "บริษัทฯ มุ่งมั่นที่จะสร้างและรักษาวัฒนธรรมองค์กรที่ยึดมั่นว่า การทุจริตคอร์รัปชั่นเป็นสิ่งที่ยอมรับไม่ได้ทั้งการทำธุรกรรมกับภาครัฐและภาคเอกชน"
    },
    {
        "text_en": "The company reserves the right to change details and conditions of the contest without prior notice.",
        "text_th": "บริษัทฯ สงวนสิทธิ์ในการเปลี่ยนแปลงรายละเอียดและเงื่อนไขต่างๆ ของการประกวด โดยไม่ต้องแจ้งให้ทราบล่วงหน้า"
    },
    {
        "text_en": "The company reserves the right to change the above prices, specifications and accessories without notice.",
        "text_th": "บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงราคา รายละเอียด และอุปกรณ์ต่างๆ ข้างต้น โดยไม่ต้องแจ้งให้ทราบล่วงหน้า"
    },
    {
        "text_en": "The company reserves the right to limit the reward for car issuing, delivery and vehicle registration in Thailand only.",
        "text_th": "บริษัทฯ ขอสงวนสิทธิ์ในการจำกัดการให้รางวัล สำหรับการออกรถ ส่งมอบรถ และจดทะเบียนรถในประเทศไทยเท่านั้น"
    },
    {
        "text_en": "The company will issue insurance policies to the applicant within 3 working days from the date of the head office.",
        "text_th": "บริษัทฯ จะดำเนินการออกกรมธรรม์ประกันภัยให้แก่ผู้ขอเอาประกันภัยภายใน 3 วันทำการ นับตั้งแต่วันที่สำนักงานใหญ่"
    },
    {
        "text_en": "The company will repair your car by the standard garage that is a contract with the company.",
        "text_th": "บริษัทฯ จะซ่อมรถของท่านโดยอู่มาตรฐานที่เป็นคู่สัญญากับบริษัทฯ"
    },
    {
        "text_en": "The consent to, and rejection or deletion of, cookies are tied to the device and also to the respective web browser you use.",
        "text_th": "ความยินยอมในการใช้ และการปฏิเสธ หรือการลบคุกกี้เชื่อมโยงกับอุปกรณ์และเว็บเบราว์เซอร์ที่ท่านใช้"
    },
    {
        "text_en": "The continuous advancement of treatment for cancer patients is a result of the dedication of all stakeholders, that work together to promote the innovation of personalized healthcare.",
        "text_th": "ความก้าวหน้าด้านการรักษาผู้ป่วยมะเร็งที่พัฒนาขึ้นอย่างต่อเนื่องนี้เป็นผลมาจากความมุ่งมั่นของผู้มีส่วนเกี่ยวข้องทั้งหมดที่ร่วมกันทำงานและส่งเสริมนวัตกรรมด้านการดูแลสุขภาพจำเพาะบุคคล"
    },
    {
        "text_en": "The countless and high-quality safety and assistance systems for safe driving can support the driver and help to avoid hazards.",
        "text_th": "ระบบช่วยเหลือและความปลอดภัยที่มีคุณภาพสูงและหลากหลายสำหรับการขับขี่อย่างปลอดภัยสามารถช่วยเหลือผู้ขับขี่และป้องกันอันตราย"
    },
    {
        "text_en": "The courage to abandon the original success, the belief to change yourself, make yourself a new plan, to plan ahead and be farsighted, is the spirit of the new era to advance to the future.",
        "text_th": "ความกล้าที่จะทิ้งความสำเร็จเดิม เชื่อมั่นพร้อมเปลี่ยนแปลงตัวเอง สร้างสรรค์ตัวเองขึ้นมาใหม่ คิดวางแผน มองการณ์ไกล เป็นจิตวิญญาณแห่งยุคสมัยเพื่อก้าวไปสู่อนาคต"
    },
    {
        "text_en": "The digital radio (DAB) impresses with its great range of stations, good reception quality, valuable information and excellent sound quality.",
        "text_th": "วิทยุดิจิตอล (DAB) ให้ความประทับใจด้วยความหลากหลายของสถานีส่งกระจายเสียง คุณภาพที่ยอดเยี่ยมของภาครับสัญญาณ การนำเสนอข่าวสารและคุณภาพเสียงที่ยอดเยี่ยม"
    },
    {
        "text_en": "The doctor is ready, teeth are also ready, but the money is not.",
        "text_th": "หมอพร้อม ฟันพร้อม แต่เงินยังไม่พร้อม"
    },
    {
        "text_en": "The establishment of Thailand's Private Sector Collective Action Against Corruption (CAC) has been supported by the government and Office of the National Anti-Corruption Commission (NACC) with the participation of Thailand's leading private-sector organizations in order to initiate the cooperation of the private sector and build a coalition to solve corruption issues.",
        "text_th": "โครงการแนวร่วมปฏิบัติของภาคเอกชนไทยในการต่อต้านการทุจริต หรือ CAC เป็นโครงการที่ได้รับการสนับสนุนการจัดตั้งโดยรัฐบาลและสำนักงานคณะกรรมการป้องกันและปราบปรามการทุจริตแห่งชาติ (ป.ป.ช.) จัดตั้งขึ้นโดยความร่วมมือขององค์กรภาคเอกชนชั้นนำของประเทศไทย เพื่อริเริ่มให้ภาคเอกชนมีส่วนร่วมและสร้างแนวร่วมในการแก้ไขปัญหาการทุจริตคอร์รัปชั่น"
    },
    {
        "text_en": "The first method that Japan uses to develop its own tourism business is \"Creating an identity\" of the attraction.",
        "text_th": "ซึ่งวิธีแรกที่ญี่ปุ่นใช้พัฒนาธุรกิจการท่องเที่ยวของตัวเองคือ \"การสร้างอัตลักษณ์\" ของแหล่งท่องเที่ยวนั้นๆ"
    },
    {
        "text_en": "The first step to managing your debt is to find out your current debt situation.",
        "text_th": "ขั้นตอนแรกในการจัดการหนี้ของคุณคือการตรวจสอบสถานการณ์หนี้ในปัจจุบันของคุณ"
    },
    {
        "text_en": "The full implementation of the ERP, to be completed in three years, will help drive down costs, improve overall efficiency and make our businesses even more agile.",
        "text_th": "การใช้ ERP อย่างเต็มรูปแบบที่จะเสร็จสมบูรณ์ภายใน 3 ปีนั้นจะช่วยลดต้นทุนปรับปรุงประสิทธิภาพโดยรวมและทำให้ธุรกิจของเรามีความคล่องตัวยิ่งขึ้น"
    },
    {
        "text_en": "The golden opportunity for Thai investors in Cambodia is huge.",
        "text_th": "โอกาสทองของนักลงทุนไทยในกัมพูชานั้นมีมาก"
    },
    {
        "text_en": "The government has less money to look after welfare benefits.",
        "text_th": "รัฐบาลมีเงินเพื่อมาดูแลเรื่องสวัสดิการต่างๆ น้อยลง"
    },
    {
        "text_en": "The ground floor of the house should have at least 1 bathroom for the convenience of both visitors and residents.",
        "text_th": "ชั้นล่างของบ้านควรมีห้องน้ำอย่างน้อย 1 ห้อง เพื่อสะดวกทั้งแขกผู้มาเยือนและผู้อยู่อาศัย"
    },
    {
        "text_en": "The heart center has available tools and equipment for cardiovascular disease prevention, diagnosis and treatment.",
        "text_th": "ศูนย์หัวใจ มีความพร้อมเครื่องมือและอุปกรณ์หัวใจในการป้องกันวินิจฉัยและรักษาโรคหัวใจและหลอดเลือดอย่างครบวงจร"
    },
    {
        "text_en": "The interactions between energy, water and food security against a changing climate are complicated.",
        "text_th": "ความสัมพันธ์ระหว่างความมั่นคงทางพลังงาน น้ำ และอาหาร ต่อสภาพอากาศที่เปลี่ยนแปลงมีความซับซ้อน"
    },
    {
        "text_en": "The key goal is to ensure that every employees come to work and return home safely every day at every workplace.",
        "text_th": "เพื่อเป้าหมายหลักคือ พนักงานทุกคนจะต้องมาทำงานและกลับบ้านอย่างปลอดภัยทุกคน ทุกพื้นที่การทำงาน ทุกวัน"
    },
    {
        "text_en": "The last thing the world wants to know is If we have a disease from Covid-19 And all symptoms returned to normal and then returned to work When can you return to normal life?",
        "text_th": "สิ่งสุดท้ายที่คนทั่วโลกอยากรู้ก็คือ หากเราเป็นโรคโควิด-19 และอาการทั้งหมดกลับมาเป็นปกติแล้วจะกลับมาทำงาน มาใช้ชีวิตปกติได้อีกเมื่อไหร่"
    },
    {
        "text_en": "The long-term goal is to make the brand in the minds of the Thai people.",
        "text_th": "เป้าหมายระยะยาวคืออยากให้แบรนด์อยู่ในใจของคนไทย"
    },
    {
        "text_en": "The market is not saturated.",
        "text_th": "ตลาดยังไม่อิ่มตัว"
    },
    {
        "text_en": "The mass transit system by electric train makes traveling for people more convenient and faster and contributes to reducing air pollution.",
        "text_th": "ระบบขนส่งมวลชนด้วยรถไฟฟ้าทำให้การเดินทางของผู้คนสะดวกรวดเร็วขึ้นและมีส่วนช่วยในการลดมลพิษในอากาศ"
    },
    {
        "text_en": "The mentioned change can be done under terms and conditions of that ticket and that airline.",
        "text_th": "การเปลี่ยนแปลงดังกล่าวสามารถกระทำได้ภายใต้เงื่อนไขของบัตรโดยสารหรือสายการบินนั้นๆ"
    },
    {
        "text_en": "The metrics we track and report demonstrate how effective our management systems are at guiding our performance.",
        "text_th": "ตัววัดที่เราติดตามและรายงานแสดงให้เห็นว่าประสิทธิผลของระบบการจัดการของเราเป็นเครื่องชี้นำสมรรถนะในการดำเนินงานของเรา"
    },
    {
        "text_en": "The more cards you have, the more likely you are to use them.",
        "text_th": "ยิ่งมีบัตรมากเท่าไหร่ก็ยิ่งมีโอกาสใช้มากขึ้นเท่านั้น"
    },
    {
        "text_en": "The more complex the technology the more basic knowledge is to be prepared.",
        "text_th": "ยิ่งเทคโนโลยีมีความซับซ้อนเท่าไหร่ ยิ่งต้องเตรียมองค์ความรู้พื้นฐานให้มากขึ้น"
    },
    {
        "text_en": "The most affected country is Thailand.",
        "text_th": "ประเทศที่ได้รับผลกระทบมากที่สุดคือไทย"
    },
    {
        "text_en": "The new E-Class Saloon combines everything that makes your everyday life better: fine materials, innovative technology and even more comfort.",
        "text_th": "E-Class Saloon รุ่นใหม่จะนำทุกสิ่งที่ทำให้ชีวิตประจำวันของคุณดีขึ้นมารวมกัน: วัสดุที่หรูหรา, เทคนิคที่ล้ำสมัยและความสะดวกสบายที่เพิ่มขึ้น"
    },
    {
        "text_en": "The next step for BNK48 is to enter the Chinese market.",
        "text_th": "สำหรับก้าวต่อไปของ BNK48 คือการมุ่งสู่ตลาดจีน"
    },
    {
        "text_en": "The offers cannot be exchanged for cash / service, other products or discounts.",
        "text_th": "ข้อเสนอนี้ไม่สามารถแลกเปลี่ยนเป็นเงินสด / บริการผลิตภัณฑ์อื่น ๆ หรือส่วนลดได้"
    },
    {
        "text_en": "The only positive thing is the amount of money in a bank where more than one hundred million baht is deposited, plus 12.7%.",
        "text_th": "มีอย่างเดียวที่เป็นบวก คือ จำนวนเงินที่อยู่ในธนาคารที่มีคนฝากเงินมากกว่าหนึ่งร้อยล้านบาทบวก 12.7%"
    },
    {
        "text_en": "The pressure from US economy on India is yet another concern in terms of capital flows - which depends on interest rate differentials-and trade.",
        "text_th": "ความกดดันจากเศรษฐกิจสหรัฐฯต่ออินเดียเป็นอีกเรื่องหนึ่งซึ่งน่าวิตกเนื่องจากการสะพัดของทุน-ซึ่งขึ้นอยู่กับความแตกต่างของอัตราดอกเบี้ยและการค้า"
    },
    {
        "text_en": "The principle of investing in a stock that investors often forget is investing in stocks is an investment in a business.",
        "text_th": "หลักการในการลงทุนในหุ้นอย่างหนึ่งที่นักลงทุนมักจะหลงลืมไปก็คือ การลงทุนในหุ้น คือ การลงทุนในธุรกิจ"
    },
    {
        "text_en": "The privilege is selected first when the reservation is on the airline's awaiting confirmation list.",
        "text_th": "สิทธิพิเศษได้รับเลือกให้อยู่ในอันดับแรกเมื่อการสำรองที่นั่งอยู่ในรายชื่อการรอการยืนยันที่นั่งจากสายการบิน"
    },
    {
        "text_en": "The proceeds of crimes such as fraud or drug trafficking need to be disguised and hidden.",
        "text_th": "รายได้จากอาชญากรรม เช่น การฉ้อโกงหรือการค้ายาเสพติดจำเป็นต้องถูกอำพรางและซ่อนเร้น"
    },
    {
        "text_en": "The product that Twitter has in hand is news and events.",
        "text_th": "สินค้าที่อยู่ในมือทวิตเตอร์คือ ข้อมูลข่าวสารและเหตุการณ์ต่างๆ"
    },
    {
        "text_en": "The production of a vaccine consists of many different steps.",
        "text_th": "การผลิตวัคซีนประกอบด้วยขั้นตอนต่างๆมากมาย"
    },
    {
        "text_en": "The products and services mentioned in this application are not offered to individuals resident in the European Union, European Economic Area, Switzerland, Guernsey and Jersey.",
        "text_th": "ผลิตภัณฑ์และบริการที่กล่าวถึงในใบสมัครนี้ไม่ได้เสนอให้กับบุคคลที่อาศัยในสหภาพยุโรป, ประเทศสวิสเซอร์แลนด์, เขตเจ้าพนักงานศาลเกิร์นซีย์ และเขตเจ้าพนักงานศาลเจอร์ซีย์"
    },
    {
        "text_en": "The programme is appropriately named AgroAfrica and given the Bank's successful track record in structured agricultural finance in the region, we will work with the DEG to deliver sustainable value to farmers and agricultural development.",
        "text_th": "โปรแกรมนี้มีชื่อว่า AgroAfrica และเมื่อพิจารณาถึงประวัติความสำเร็จของธนาคารในการสนับสนุนทางการเงินเพื่อการเกษตรแบบมีโครงสร้างในภูมิภาคนั้น เราจะดำเนินงานร่วมกับ DEG เพื่อสร้างมูลค่าที่ยั่งยืนแก่เกษตรกรและการพัฒนาด้านเกษตรกรรม"
    },
    {
        "text_en": "The proportion of investing in stocks should not exceed 15 - 20%.",
        "text_th": "สัดส่วนการลงทุนในหุ้นจึงไม่ควรเกิน 15 20%"
    },
    {
        "text_en": "The result is investment success.",
        "text_th": "ผลที่ตามมาก็คือ ความสำเร็จจากการลงทุน"
    },
    {
        "text_en": "The risk management process of the Company is comprised of risk identification, risk measurement and assessment, risk management and control, and risk monitoring and reporting.",
        "text_th": "กระบวนการบริหารความเสี่ยงของบริษัทฯ ประกอบไปด้วยกระบวนการระบุความเสี่ยง การวัดผลและการประเมินความเสี่ยง การบริหารและการควบคุมความเสี่ยง และการติดตามและรายงานความเสี่ยง การบริหารสินทรัพย์และหนี้สิน"
    },
    {
        "text_en": "The security of personal information about you is our priority.",
        "text_th": "ความปลอดภัยของข้อมูลส่วนบุคคลของท่านเป็นสิ่งที่เราให้ความสำคัญที่สุด"
    },
    {
        "text_en": "The shift toward natural gas will carry tremendous benefits for consumers and the environment.",
        "text_th": "การเปลี่ยนไปใช้ก๊าซธรรมชาติจะทำให้เกิดประโยชน์อย่างมากสำหรับผู้บริโภคและสิ่งแวดล้อม"
    },
    {
        "text_en": "The situation of COVID-19 causing the economy to have a wide impact.",
        "text_th": "จากสถานการณ์ COVID-19 ทำให้เศรษฐกิจได้รับผลกระทบในวงกว้าง"
    },
    {
        "text_en": "The store normally charges 20-30% of the GP, but Robinhood does not charge a fee to use the platform.",
        "text_th": "ซึ่งตามปกติร้านจะต้องเสียค่า GP ประมาณ 20-30% แต่ Robinhood ไม่คิดค่าธรรมเนียมการใช้แพลตฟอร์ม"
    },
    {
        "text_en": "The success component of an organization and what skills do leaders need to survive the business?",
        "text_th": "องค์ประกอบความสำเร็จขององค์กรและผู้นำต้องมีทักษะแบบไหนที่จะพาธุรกิจให้อยู่รอด"
    },
    {
        "text_en": "The survey found that there are 3 methods that can be used to relieve yourself of loneliness.",
        "text_th": "จากการสำรวจพบว่ามี 3 วิธีที่ใช้เพื่อคลายเหงาให้กับตัวเอง"
    },
    {
        "text_en": "The survey uses interviews completed in the second half of 2009.",
        "text_th": "การสำรวจดังกล่าวใช้การสัมภาษณ์ที่เสร็จสิ้นในครึ่งหลังของปี 2009"
    },
    {
        "text_en": "The system will be able to display a list of financial transactions related to that keyword immediately.",
        "text_th": "ระบบจะสามารถแสดงรายการธุรกรรมทางการเงินที่เกี่ยวข้องกับ Keyword นั้น ๆ ทันที"
    },
    {
        "text_en": "The technological industry is growing every day.",
        "text_th": "อุตสาหกรรมเทคโนโลยีเติบโตขึ้นทุกวัน"
    },
    {
        "text_en": "The true causes of ovarian cancer are not well understood.",
        "text_th": "สาเหตุที่แท้จริงของโรคมะเร็งรังไข่ยังไม่ทราบแน่ชัด"
    },
    {
        "text_en": "The user who owns the data has the right to request to delete all the stored data at any time.",
        "text_th": "ผู้ใช้งานที่เป็นเจ้าของข้อมูลมีสิทธิที่จะขอให้ลบข้อมูลที่ถูกเก็บไว้ทั้งหมดเมื่อไหร่ก็ได้"
    },
    {
        "text_en": "The user will have to create a new wallet and add the card again.",
        "text_th": "ผู้ใช้จะต้องสร้าง Wallet ใหม่และเพิ่มบัตรฯอีกครั้ง"
    },
    {
        "text_en": "The way that will help us to be safe to do things online is to be mindful and careful to check well before giving important information to anyone.",
        "text_th": "สิ่งที่จะช่วยให้เราปลอดภัยจากจากการทำกิจกรรมบนโลกออนไลน์ได้ดีที่สุดคือ มีสติ ระมัดระวัง ตรวจสอบให้ดีทุกครั้งก่อนที่จะให้ข้อมูลสำคัญกับใคร"
    },
    {
        "text_en": "The world and we are constantly changing.",
        "text_th": "โลกและเราเปลี่ยนแปลงอยู่ตลอดเวลา"
    },
    {
        "text_en": "The world economy next year is likely to slow down.",
        "text_th": "เศรษฐกิจโลกปีหน้ามีแนวโน้มชะลอลง"
    },
    {
        "text_en": "The world is going through a period of rapid changes.",
        "text_th": "โลกกำลังก้าวผ่านช่วงเวลาที่มีการเปลี่ยนแปลงอย่างรวดเร็ว"
    },
    {
        "text_en": "The world's most important manufacturing base in China.",
        "text_th": "ซึ่งฐานการผลิตที่สำคัญของโลกก็คือ จีน"
    },
    {
        "text_en": "Then ask a deeper question.",
        "text_th": "จากนั้นให้ตั้งคำถามลึกลงไป"
    },
    {
        "text_en": "There are also no personal data of customers stored in cookies.",
        "text_th": "และไม่มีการเก็บข้อมูลส่วนบุคคลของลูกค้าไว้ในคุกกี้เช่นกัน"
    },
    {
        "text_en": "There are many women who cannot take care of their faces as clear as they want.",
        "text_th": "มีผู้หญิงหลายคนที่ไม่สามารถดูแลให้ใบหน้าของตัวเองใสได้ตามที่ต้องการเสียที"
    },
    {
        "text_en": "There are primarily three reasons for this: the poor availability of suitable financing solutions; a lack of skills in modern agricultural practices; and the inability to access the latest technology in terms of seed development and fertiliser optimisation.",
        "text_th": "ซึ่งเกิดจากเหตุผลพื้นฐานสามประการ: การให้บริการที่ไม่เพียงพอเกี่ยวกับโซลูชันทางการเงินที่เหมาะสม การขาดความเชี่ยวชาญในวิธีปฏิบัติด้านการเกษตรสมัยใหม่ และการไม่สามารถเข้าถึงเทคโนโลยีใหม่ล่าสุดเกี่ยวกับการพัฒนาเมล็ดพันธุ์และการใช้ปุ๋ยอย่างเหมาะสม"
    },
    {
        "text_en": "There are things that we never expected, hidden under the potential that we may have never met.",
        "text_th": "ยังมีสิ่งที่เราไม่เคยคาดหวัง ซ่อนอยู่ภายใต้ศักยภาพที่เราอาจยังไม่เคยพบอีกมากมายในตัว"
    },
    {
        "text_en": "There is a high-interest rate, the highest interest rate of 28% per year and also daily interest rates (There is no interest-free period like a credit card), so even if you just cash out one day and payback in full amount, you will still have to pay interest anyway.",
        "text_th": "มีอัตราดอกเบี้ยที่สูง โดยมีอัตราดอกเบี้ยสูงสุดอยู่ที่ 28% ต่อปี และยังคิดดอกเบี้ยเป็นรายวันด้วย (ไม่มีระยะเวลาปลอดดอกเบี้ยเหมือนบัตรเครดิต) ดังนั้นแม้ว่าคุณจะกดเงินสดออกมาเพียงแค่วันเดียวและชำระเงินเต็มจำนวน"
    },
    {
        "text_en": "There is also other interesting place, the Ice Palace, as an exhibit site for ice sculptures.",
        "text_th": "นอกจากนี้ยังมีสถานที่ที่น่าสนใจ คือ วังน้ำแข็ง เป็นสถานที่จัดแสดงประติมากรรมแกะสลักน้ำแข็ง"
    },
    {
        "text_en": "There is always have unexpected things happen.",
        "text_th": "ก็มักมีเรื่องที่ไม่คาดคิดเกิดขึ้นได้เสมอ"
    },
    {
        "text_en": "There is currently no country that will lead the world economy as before.",
        "text_th": "ซึ่งตอนนี้ไม่มีประเทศที่จะเป็นผู้นำเศรษฐกิจโลกเหมือนก่อน"
    },
    {
        "text_en": "There is no limitation in doing business.",
        "text_th": "ไม่มีข้อจำกัดในการทำธุรกิจ"
    },
    {
        "text_en": "There is no one who made me hate this much before.",
        "text_th": "ไม่มีใครที่ทำให้ผมเกลียดได้ขนาดนี้มาก่อน"
    },
    {
        "text_en": "There is no way the organization can create innovation if the old problems have not been dealt with.",
        "text_th": "ไม่มีทางที่องค์กรจะสร้าง Innovation ใหม่ได้หากปัญหาเก่ายังไม่ได้รับการจัดการ"
    },
    {
        "text_en": "Therefore, DCA investment in addition to spending less money can also be bought at an average price that is not too high.",
        "text_th": "ดังนั้น การลงทุนแบบ DCA นอกจากจะใช้เงินน้อยแล้ว ยังได้ซื้อในราคาถัวเฉลี่ยที่ไม่สูงจนเกินไป"
    },
    {
        "text_en": "Therefore, SMEs business, if only watching TV means that it will lag for 2 months or play LINE alone, it is not a duty to do.",
        "text_th": "ดังนั้นธุรกิจ SMEs ถ้าดูทีวีอย่างเดียวหมายความว่าจะล้าหลังไปถึง 2 เดือนหรือจะเล่น LINE อย่างเดียวก็ไม่ได้เป็นหน้าที่ที่ต้องทำ"
    },
    {
        "text_en": "Therefore, before deciding to have a home with a loan, consider carefully.",
        "text_th": "ดังนั้น ก่อนตัดสินใจมีบ้านด้วยการขอกู้ต้องพิจารณาให้รอบคอบ"
    },
    {
        "text_en": "Therefore, cancer patients on chemotherapy have different level of risk to infection, depending on the said factors.",
        "text_th": "ดังนั้นคนไข้โรคมะเร็งที่กำลังอยู่ในช่วงให้ยาเคมีบำบัดจึงมีความเสี่ยงต่อจากการติดเชื้อไม่เท่ากัน ขึ้นอยู่กับปัจจัยที่กล่าวมานั่นเอง"
    },
    {
        "text_en": "Therefore, careful and correct practice is another way to help us get through this crisis together faster.",
        "text_th": "ดังนั้นการปฏิบัติตัวอย่างระมัดระวังและถูกวิธีจึงเป็นอีกวิธีที่จะช่วยให้เราผ่านวิกฤตินี้ไปด้วยกันได้เร็วขึ้น"
    },
    {
        "text_en": "Therefore, decisions on rational 100% are more likely to be wrong than rational plus instinct.",
        "text_th": "ฉะนั้นการตัดสินใจบนเหตุผล 100% โอกาสผิดเยอะกว่าเหตุผลบวกสัญชาตญาณ"
    },
    {
        "text_en": "Therefore, if there is a chance the bank will announce a new interest rate to the borrower.",
        "text_th": "ดังนั้น หากมีการเปลี่ยนแปลง ธนาคารจะประกาศอัตราดอกเบี้ยใหม่ให้ผู้ขอกู้ทราบ"
    },
    {
        "text_en": "Therefore, if you already have the goal of investing in retirement (Even if you are under 45 now).",
        "text_th": "ดังนั้นหากคุณมีเป้าหมายที่จะลงทุนเพื่อการเกษียณอายุอยู่แล้ว (แม้ว่าตอนนี้จะมีอายุไม่ถึง 45 ปีก็ตาม)"
    },
    {
        "text_en": "Therefore, investing in this private fund It is another option for investors that can have the freedom to invest their own suitably.",
        "text_th": "ดังนั้น การลงทุนในกองทุนส่วนบุคคลนี้ จึงเป็นอีกทางเลือกหนึ่งของนักลงทุนที่สามารถมีอิสรภาพในการลงทุนที่ตนเองต้องการได้อย่างเหมาะสม"
    },
    {
        "text_en": "Therefore, investors need to adjust their investment plans in accordance with the situation.",
        "text_th": "ดังนั้น นักลงทุนจึงต้องปรับแผนการลงทุนเพื่อให้เข้ากับสถานการณ์"
    },
    {
        "text_en": "Therefore, it is an opportunity for marketers to use the customer information obtained from online sales to create retargeting strategies to shoot advertisements for target customers or former customers familiar with the product rather than pulling new customers from other brands.",
        "text_th": "ดังนั้น จึงเป็นโอกาสที่นักการตลาดจะใช้ข้อมูลลูกค้าที่ได้จากตอนขายออนไลน์ มาทำกลยุทธ์ retarget ยิงโฆษณาหาลูกค้ากลุ่มเป้าหมาย หรือลูกค้าเก่าที่คุ้นเคยกับสินค้า มากกว่าจะดึงลูกค้าใหม่จากแบรนด์อื่น"
    },
    {
        "text_en": "Therefore, it is imperative to generate awareness and drive the advancement of effective treatments for patients affected by rare diseases, in order to help patients obtain a better quality of life and receive proper physical and mental rehabilitation.",
        "text_th": "ดังนั้น การสร้างความตระหนักและผลักดันการรักษาที่มีประสิทธิภาพให้กับผู้ป่วยที่ได้รับผลกระทบจากโรคหายากจึงเป็นสิ่งที่สำคัญอย่างมาก เพื่อให้คุณภาพชีวิตของผู้ป่วยดีขึ้น ได้รับการฟื้นฟูสภาพร่างกายและจิตใจอย่างเหมาะสม"
    },
    {
        "text_en": "Therefore, reviewing retirement plans is therefore important and should be done at least once a year.",
        "text_th": "ดังนั้น การทบทวนแผนการเงินเพื่อวัยเกษียณ จึงมีความสำคัญและควรทำอย่างน้อยๆ ปีละครั้ง"
    },
    {
        "text_en": "Therefore, should look at the risk before investing.",
        "text_th": "ดังนั้น จึงควรดูความเสี่ยงก่อนลงทุนเป็นหลัก"
    },
    {
        "text_en": "Therefore, the Bank focuses on developing loan programs for businesses that help lower environmental impacts such as financing alternative energy businesses, revolving fund for energy conservation and energy and environmental conservation loans for the SME segment.",
        "text_th": "ธนาคารจึงมุ่งพัฒนาโครงการสินเชื่อ และให้การสนับสนุนทางการเงินแก่ธุรกิจที่ช่วยลดผลกระทบต่อสิ่งแวดล้อม เช่น การสนับสนุนสินเชื่อแก่ธุรกิจพลังงานทางเลือก สินเชื่อโครงการเงินหมุนเวียนเพื่อการอนุรักษ์พลังงาน สินเชื่อเพื่อการอนุรักษ์พลังงานและสิ่งแวดล้อมสำหรับกลุ่มลูกค้าธุรกิจรายย่อย SME"
    },
    {
        "text_en": "Therefore, the Chinese are the largest group of tourists in the Thai tourism market.",
        "text_th": "ดังนั้น ชาวจีนจึงเป็นกลุ่มนักท่องเที่ยวใหญ่ที่สุดของตลาดท่องเที่ยวไทย โดยเมื่อปี"
    },
    {
        "text_en": "Therefore, the allocation of investment depends on the decision of the fund manager.",
        "text_th": "ดังนั้น การจัดสรรเงินลงทุนจึงขึ้นอยู่กับการตัดสินใจของผู้จัดการกองทุน"
    },
    {
        "text_en": "Therefore, the company usually does not give credit to new partners.",
        "text_th": "ดังนั้นปกติทางบริษัทจึงมักไม่ค่อยปล่อยเครดิตให้คู่ค้าใหม่"
    },
    {
        "text_en": "Therefore, the recommendation is that you should consider buying at least 1 additional personal health insurance and how much you will buy, consider the cost of medical treatment compared to the benefits that are mentioned above.",
        "text_th": "ดังนั้นคำแนะนำ คือ คุณควรพิจารณาซื้อประกันสุขภาพส่วนตัวเพิ่มเติมอย่างน้อย 1 ฉบับส่วนจะซื้อมากซื้อน้อยแค่ไหนให้พิจารณาจากค่าใช้จ่ายในการรักษาพยาบาลเปรียบเทียบกับสวัสดิการที่มีอยู่อย่างที่ได้กล่าวไว้ข้างต้น"
    },
    {
        "text_en": "Therefore, what cancer patients should do is to take good care of themselves, good hygiene and prevent themselves from getting any infection.",
        "text_th": "ดังนั้นสิ่งที่คนไข้มะเร็งทุกคนต้องทำคือ ต้องระมัดระวังตนเองให้ดี ดูแลสุขอนามัยให้ถูกวิธี ป้องกันไม่ให้ตนเองไปติดเชื้อใด ๆ"
    },
    {
        "text_en": "Therefore, when taking pension insurance, we can be sure that we will have some money for retirement.",
        "text_th": "ดังนั้นเมื่อทำประกันบำนาญ เราจึงแน่ใจได้ว่า เราจะมีเงินส่วนหนึ่งสำหรับการเกษียณอายุอย่างแน่นอน"
    },
    {
        "text_en": "These are employees that volunteer to educate at least 150 people on the facts about HIV and AIDS, and the precautions they need to take to protect themselves.",
        "text_th": "พวกเขาเป็นพนักงานที่ขันอาสามาเพื่อให้ความรู้แก่ประชาชนอย่าง 150 คนเกี่ยวกับเชื้อเอชไอวีและโรคเอดส์และข้อควรระมัดระวังที่พวกเขาจำเป็นต้องใช้เพื่อป้องกันตนเอง"
    },
    {
        "text_en": "These plans describe the long-term risks to water availability and define measures to minimise our use of fresh water or recommend alternatives to fresh water, such as recycled water, processed sewage water and desalinated water.",
        "text_th": "แผนเหล่านี้ได้กล่าวถึงความเสี่ยงในระยะยาวของปริมาณน้ำที่มีอยู่รวมถึงยังได้ชี้แนะมาตรการลดการใช้น้ำจืดของเรา หรือแนะนำตัวเลือกแทนการใช้น้ำจืด เช่น น้ำที่รีไซเคิลแล้ว น้ำเสียที่ผ่านกระบวนการแล้ว และน้ำกลั่น"
    },
    {
        "text_en": "These policies support and drive our business strategy and help reinforce our values.",
        "text_th": "นโยบายเหล่านี้สนับสนุนและขับเคลื่อนกลยุทธ์ทางธุรกิจของเรา และช่วยเสริมความแข็งแกร่งให้กับค่านิยมของเรา"
    },
    {
        "text_en": "These seeds are poor in quality and have degenerated over time and, combined with ineffective fertilisation and application of insecticides, leads to decreasing yields and poor quality crops.",
        "text_th": "เมล็ดพันธุ์เหล่านี้มีคุณภาพต่ำและเสื่อมคุณภาพลงตามเวลาและเมื่อรวมเข้ากับการใช้ปุ๋ยที่ไม่มีคุณภาพและการใช้ยาฆ่าแมลงจึงส่งผลให้ผลผลิตลดลงและได้พืชผลที่มีคุณภาพต่ำ"
    },
    {
        "text_en": "These symptoms are not specific to lung cancer.",
        "text_th": "ซึ่งอาการเหล่านี้ก็ไม่จำเพาะต่อโรคมะเร็งปอดเช่นกัน"
    },
    {
        "text_en": "These will help you decide what type of car insurance you should buy.",
        "text_th": "สิ่งเหล่านี้จะช่วยให้คุณสามารถตัดสินใจได้ว่า ควรจะซื้อประกันภัยรถยนต์ประเภทไหนดี?"
    },
    {
        "text_en": "They learn at first hand the importance of cultural awareness and sensitivity, and that the way business is conducted in one country is often very different from another.",
        "text_th": "พวกเขาเรียนรู้โดยตรงถึงความสำคัญของการตระหนักรู้และความอ่อนไหวทางวัฒนธรรม และเรียนรู้ว่าวิธีการดำเนินธุรกิจในประเทศหนึ่งนั้นมักแตกต่างจากในประเทศอื่นๆอย่างมาก"
    },
    {
        "text_en": "This album contains the song \"Blowin' In The Wind 'which became the symbolic song of the struggle for the rights and equality of people in society.",
        "text_th": "อัลบั้มชุดนี้เองที่มีเพลง 'Blowin' In The Wind' ซึ่งกลายเป็นเพลงสัญลักษณ์แห่งการต่อสู้เพื่อสิทธิและความเท่าเทียมกันของคนในสังคม"
    },
    {
        "text_en": "This goal is to strengthen business continuity and develop sustainability for organization and Thai society.",
        "text_th": "เพื่อสร้างความต่อเนื่องทางธุรกิจและความยั่งยืนแก่องค์กรและสังคมไทย"
    },
    {
        "text_en": "This has resulted in enormous investments that help create jobs, create economic and social growth at the national level.",
        "text_th": "ซึ่งส่งผลให้เกิดการลงทุนอย่างมหาศาล ช่วยสร้างงาน สร้างการเติบโตทางเศรษฐกิจและสังคมในระดับชาติ ดังนั้น"
    },
    {
        "text_en": "This has underpinned our strategy and success for over 150 years across Asia, Africa and the Middle East; and it will be the foundation for our future.",
        "text_th": "สิ่งดังกล่าวเป็นรากฐานที่สนับสนุนกลยุทธ์และความสำเร็จของเรามากว่า 150 ปีทั่วทั้งเอเชีย แอฟริกา และตะวันออกกลาง และจะเป็นรากฐานสำหรับอนาคตของเรา"
    },
    {
        "text_en": "This helps reduce waste, greenhouse gas emissions in production process and consumption of natural raw materials and energy.",
        "text_th": "จะช่วยลดขยะ ลดการใช้ ทรัพยากรธรรมชาติ และลดการใช้พลังงานและการปล่อยก๊าซเรือนกระจกในการผลิต"
    },
    {
        "text_en": "This house has been inherited from generation to generation.",
        "text_th": "บ้านหลังนี้มีการสืบทอดจากรุ่นสู่รุ่น"
    },
    {
        "text_en": "This is a good time for Thai entrepreneurs to penetrate the local market in Myanmar.",
        "text_th": "ซึ่งนับเป็นจังหวะดีของผู้ประกอบการไทยที่จะเข้าไปเจาะตลาดท้องถิ่นในเมียนมา"
    },
    {
        "text_en": "This is because the Thai tax rate is a progressive rate, which means the higher your income, the higher the tax rate you have to bear.",
        "text_th": "เพราะอัตราภาษีไทยเป็นอัตราก้าวหน้า หมายความว่า ยิ่งมีรายได้มาก ยิ่งเสียภาษีในอัตราที่สูงขึ้น"
    },
    {
        "text_en": "This is the future and can be adapted for other businesses too.",
        "text_th": "นี่คืออนาคตและสามารถนำมาปรับกับธุรกิจอื่นๆ ได้ด้วย"
    },
    {
        "text_en": "This is the most important thing because, right now, we don't know the customers.",
        "text_th": "นี่คือ สิ่งที่สำคัญที่สุด เพราะว่าตอนนี้เราไม่รู้จักลูกค้า"
    },
    {
        "text_en": "This is the problem.",
        "text_th": "นี่คือปัญหา"
    },
    {
        "text_en": "This means company must have assets that can be converted into cash immediately or may be cash.",
        "text_th": "นั่นหมายความว่า บริษัทต้องมีสินทรัพย์ที่สามารถแปลงเป็นเงินสดได้ในทันที หรืออาจเป็นเงินสดก็ได้"
    },
    {
        "text_en": "This palace has three floors.",
        "text_th": "พระราชวังแห่งนี้มีถึงสามชั้นด้วยกัน"
    },
    {
        "text_en": "This project raises a new hope for digital banking that integrates innovation, users, staffs and general public in one place.",
        "text_th": "โปรเจกต์นี้ยังเป็นความหวังใหม่ของธนาคารดิจิทัลที่รวมเอานวัตกรรมและผู้ใช้งาน ทั้งพนักงานและสาธารณชนเข้าไว้ด้วยกัน"
    },
    {
        "text_en": "This project will help save around 3.7 million cubic meters per year of water resources, and decrease wastewater discharge of around 2.8 million cubic meters per year.",
        "text_th": "โครงการนี้ช่วยประหยัดทรัพยากรน้ำกว่า 3.7 ล้านลูกบาศก์เมตรต่อปี และลดการระบายน้ำเสียถึงประมาณ 2.8 ล้านลูกบาศก์เมตรต่อปี"
    },
    {
        "text_en": "This reduces the use of fossil fuels and minimizes air pollution.",
        "text_th": "ลดการใช้พลังงานจากเชื้อเพลิงฟอสซิลอีกทั้งยังลดมลพิษทางอากาศอีกด้วย"
    },
    {
        "text_en": "This requires the cooperation of everyone in the organization to suggest and improve work processes in various fields in order to achieve the conservation goals and to reduce greenhouse gas emissions so that younger generations can access quality natural resources.",
        "text_th": "ซึ่งต้องอาศัยการร่วมแรงร่วมใจของทุกคนในองค์กร ช่วยกันเสนอแนะและปรับปรุงกระบวนการทำงานในด้านต่างๆ เพื่อนำไปสู่การบรรลุเป้าหมายในด้านการอนุรักษ์และลดการปล่อยก๊าซเรือนกระจก เพื่อให้เยาวชนคนรุ่นหลังสามารถเข้าถึงทรัพยากรธรรมชาติที่มีคุณภาพ"
    },
    {
        "text_en": "This resulted in a global bear market as investors move their funds into secure assets (like gold).",
        "text_th": "ซึ่งส่งผลให้เกิดภาวะตลาดหมีทั่วโลก เนื่องจากนักลงทุนย้ายเงินลงทุนไปในสินทรัพย์ที่มีความปลอดภัย (เช่น ทองคำ)"
    },
    {
        "text_en": "This strategy can be done with online marketing.",
        "text_th": "กลยุทธ์นี้ก็สามารถทำได้กับการตลาดออนไลน์"
    },
    {
        "text_en": "This technique will make you see negative concerns and attitudes about money that hidden more clearly.",
        "text_th": "เทคนิคนี้จะทำให้คุณมองเห็นความกังวลและทัศนคติลบๆ เกี่ยวกับเรื่องเงินที่ซ่อนอยู่ได้ชัดเจนขึ้น"
    },
    {
        "text_en": "This waterfall is also one of the historical places.",
        "text_th": "น้ำตกแห่งนี้ยังเป็นน้ำตกที่มีความสำคัญทางประวัติศาสตร์อีกด้วย"
    },
    {
        "text_en": "This website uses cookies to enhance your experience and providing the best service from us.",
        "text_th": "เว็บไซต์นี้มีการจัดเก็บคุกกี้เพื่อเพิ่มประสิทธิภาพในการใช้งานของท่าน และการมอบบริการที่ดีที่สุดจากเรา"
    },
    {
        "text_en": "This website uses cookies to improve performance and collect analytics.",
        "text_th": "เว็บไซต์นี้ใช้คุกกี้ในการเก็บข้อมูลเพื่อพัฒนาประสิทธิภาพการใช้งานและเพื่อเก็บข้อมูลสถิติ"
    },
    {
        "text_en": "This year's fundraising activities began in April, amid the spread of the COVID-19 virus.",
        "text_th": "กิจกรรมระดมทุนปีนี้เริ่มต้นขึ้นในเดือนเมษายน ท่ามกลางการแพร่ระบาดของไวรัสโควิด-19"
    },
    {
        "text_en": "Those who want to keep cash for short-term expenses, reserve as financial liquidity or in case of an emergency.",
        "text_th": "ผู้ที่ต้องการเก็บเงินสดไว้เป็นค่าใช้จ่ายในระยะสั้น เพื่อสำรองเป็นสภาพคล่อง หรือเผื่อกรณีฉุกเฉิน"
    },
    {
        "text_en": "Thus, there has to be a law regarding the protection of personal data to set the standard or measure to oversee the protection of personal data which includes the collection, usage, and disclosure of information.",
        "text_th": "จึงต้องมีกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลขึ้นเพื่อกำหนดหลักเกณฑ์ กลไก หรือมาตรการกำกับดูแลเกี่ยวกับการให้ความคุ้มครองข้อมูลส่วนบุคคลที่รวมถึงการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลขึ้น"
    },
    {
        "text_en": "To be able to manage revenue and costs more efficiently.",
        "text_th": "เพื่อให้สามารถบริหารจัดการรายได้และต้นทุนได้อย่างมีประสิทธิภาพมากขึ้น"
    },
    {
        "text_en": "To be successful in anything, we are the most important factor.",
        "text_th": "การที่เราจะประสบความสำเร็จในเรื่องใดๆ ก็ตาม ตัวเราเป็นปัจจัยที่สำคัญที่สุด"
    },
    {
        "text_en": "To determine the risk management policy which cover the significant risks of the Company to be proposed to the Board of Directors, and regularly review the risk management policy and other risks-related policies.",
        "text_th": "กำหนดนโยบายเพื่อเสนอต่อคณะกรรมการบริษัทเพื่อพิจารณาในเรื่องการบริหารความเสี่ยงโดยรวม ซึ่งต้องครอบคลุมถึงความเสี่ยงประเภทต่างๆ ที่สำคัญของบริษัทฯ รวมถึงทบทวนความเหมาะสมของนโยบายการบริหารความเสี่ยง และนโยบายที่เกี่ยวข้องกับความเสี่ยงอื่นๆ อย่างสม่ำเสมอ เพื่อใช้เป็นแนวทางในการบริหารจัดการความเสี่ยงของบริษัทฯ"
    },
    {
        "text_en": "To engage business partners, media, NGOs and regulators to help build awareness around, and promote, good environmental practices.",
        "text_th": "สร้างการมีส่วนร่วมของพันธมิตรธุรกิจ, สื่อ, หน่วยงาน NGO และหน่วยงานกำกับดูแลเพื่อช่วยสร้างการตระหนักรู้และส่งเสริมวิธีปฏิบัติด้านสิ่งแวดล้อมที่ดี"
    },
    {
        "text_en": "To ensure customers that the product is ready for immediate delivery.",
        "text_th": "เพื่อสร้างความมั่นใจให้ลูกค้าว่ามีสินค้าพร้อมส่งในทันที"
    },
    {
        "text_en": "To improve the quality of life.",
        "text_th": "เพื่อยกระดับคุณภาพชีวิต"
    },
    {
        "text_en": "To increase savings and investments.",
        "text_th": "เพื่อเพิ่มพูนเงินออมและเงินลงทุนให้มากขึ้น"
    },
    {
        "text_en": "To increase the convenience of consumers to access the company's products, the distribution channels of the company's products can be divided into nine categories.",
        "text_th": "เพื่อเพิ่มความสะดวกของผู้บริโภคในการเข้าถึงผลิตภัณฑ์ของบริษัท โดยช่องทางจำหน่ายผลิตภัณฑ์ของบริษัทสามารถแบ่งออกเป็น 9 ประเภท ดังนี้"
    },
    {
        "text_en": "To jointly create the automotive innovation of the future and be part of the success together.",
        "text_th": "เพื่อร่วมกันสร้างสรรค์นวัตกรรมยานยนต์แห่งอนาคตและเป็นส่วนหนึ่งของความสำเร็จไปด้วยกัน"
    },
    {
        "text_en": "To make sure we only send what's most relevant to your needs, these cookies help us and our partners understand what matters most to you.",
        "text_th": "เพิื่อให้แน่ใจว่าเราส่งแต่สิ่งที่เป็นประโยชน์ต่อความต้องการของคุณมากที่สุด คุกกี้ประเภทนี้ช่วยให้เราและพันธมิตรของเราเข้าใจถึงสิ่งที่มีความสำคัญต่อคุณมากที่สุด"
    },
    {
        "text_en": "To not provide some type of personal data, grant consent, and/or to revoke consent for collection, use and/or disclosure of data may cause the Company inability to process your request, or provide service to you, or have limited actions.",
        "text_th": "การที่ท่านไม่ให้ข้อมูลส่วนบุคคลบางประเภท การไม่ให้ความยินยอม และ/หรือยกเลิกการให้ความยินยอมในการเก็บรวบรวม ใช้ และ/หรือเปิดเผยข้อมูล อาจส่งผลให้ทางบริษัทฯ ไม่สามารถดำเนินการตามคำขอของท่านหรือให้บริการแก่ท่านได้"
    },
    {
        "text_en": "To prepare readiness in investment, investors are allowed to examine their goals and risks that are acceptable from conducting a Suitability Test risk assessment to find a suitable investment plan.",
        "text_th": "เพื่อเตรียมความพร้อมในการลงทุน โดยให้ผู้ลงทุนได้ตรวจสอบเป้าหมายและความเสี่ยงที่ตัวเองยอมรับได้ จากการทำแบบประเมินความเสี่ยง Suitability Test เพื่อหาแผนลงทุนที่เหมาะสม"
    },
    {
        "text_en": "To reduce the amount of greenhouse gas emissions that contribute to global warming.",
        "text_th": "เพื่อลดปริมาณการปล่อยก๊าซเรือนกระจกที่เป็นสาเหตุของภาวะโลกร้อน,"
    },
    {
        "text_en": "To the beginning of the work that challenges both success, relationship and meaning of life that always changes along the way.",
        "text_th": "สู่จุดเริ่มต้นของการทำงานที่ท้าทายทั้งความสำเร็จ ความสัมพันธ์ และความหมายของชีวิตที่เปลี่ยนแปลงระหว่างทางอยู่เสมอ"
    },
    {
        "text_en": "To use the money after retirement that we have not worked for another 25 years.",
        "text_th": "เพื่อนำเงินไปใช้หลังเกษียณอายุที่เราไม่ได้ทำงานแล้วอีก 25 ปี"
    },
    {
        "text_en": "Today, DingTalk has more than 200 million users worldwide, more than Slack, another famous application from Canada with similar functions and purposes.",
        "text_th": "DingTalk มีผู้ใช้มากถึง 200 ล้านคนทั่วโลก มากกว่า Slack ซึ่งเป็นอีกแอปพลิเคชั่นดังจากแคนาดาที่มีฟังก์ชั่นและวัตถุประสงค์ในการทำงานคล้ายกัน"
    },
    {
        "text_en": "Today, we are going to discuss the GDPR regarding the use of cookies on websites and requesting consent from users.",
        "text_th": "วันนี้เราจะมาเจาะเรื่อง GDPR ที่เกี่ยวกับการใช้ cookie บนเว็บไซต์และการขอความยินยอมกับผู้ใช้งาน"
    },
    {
        "text_en": "Today, we will introduce A +++ online learning resources that compile good courses, cool subjects covering almost every subject both careers and interests as tens hundred thousand courses.",
        "text_th": "วันนี้เราจะแนะนำแหล่งเรียนรู้ออนไลน์ระดับ A+++ ที่รวบรวมหลักสูตรดีๆ วิชาเด็ดๆ ครอบคลุมแทบทุกสาขาวิชา อาชีพและความสนใจ ไว้เป็นหลักหมื่น"
    },
    {
        "text_en": "Tomorrow may not be profitable Numbers, sometimes it can be done Sometimes it even deceives us.",
        "text_th": "พรุ่งนี้อาจจะไม่กำไร ตัวเลขบางทีมันทำได้ บางทีมันก็หลอกเราด้วยซ้ำ"
    },
    {
        "text_en": "Travel smart by planning your vacations around a budget and during non-peak seasons.",
        "text_th": "ท่องเที่ยวอย่างชาญฉลาดด้วยการวางแผนวันหยุดพักผ่อนของคุณโดยใช้เงินในงบประมาณและในช่วงที่ไม่ใช่ฤดูท่องเที่ยว"
    },
    {
        "text_en": "Traveling to experience new places and cultures overseas is considered a worthwhile investment.",
        "text_th": "การเดินทางท่องเที่ยวเพื่อสัมผัสประสบการณ์ใหม่ๆ ในต่างแดนนับว่าเป็นการลงทุนที่คุ้มค่า"
    },
    {
        "text_en": "Treatment usually consists of measures to help control signs and symptoms, reduce complications, and slow progression of the disease.",
        "text_th": "โดยปกติแล้วการรักษาจะประกอบด้วยวิธีการต่าง ๆ ที่ช่วยควบคุมอาการแสดงและอาการ ลดภาวะแทรกซ้อน และชะลอการดำเนินโรค"
    },
    {
        "text_en": "Typically, girls will meet once a week for two hours, over a ten month period, spending time both playing their sport and participating in activities focused on learning a life skill.",
        "text_th": "โดยทั่วไป เด็กผู้หญิงจะพบกันอาทิตย์ละหนึ่งครั้งเป็นเวลาสองชั่วโมงในระยะเวลากว่าสิบเดือน โดยใช้เวลาดังกล่าวในการเล่นกีฬาและมีส่วนร่วมในกิจกรรมต่างๆที่เน้นถึงการเรียนรู้ทักษะชีวิต"
    },
    {
        "text_en": "Understand the changing trends of the restaurant business.",
        "text_th": "เข้าใจกระแสการเปลี่ยนแปลงของธุรกิจร้านอาหาร"
    },
    {
        "text_en": "Until now, the company has only 20% of Full-Time employees.",
        "text_th": "จนปัจจุบันบริษัทมีพนักงาน Full Time เพียงแค่ 20%"
    },
    {
        "text_en": "Until the industrial revolution caused the work to change to a factory instead.",
        "text_th": "จนกระทั่งเกิดการปฏิวัติอุตสาหกรรมที่ทำให้การทำงานเปลี่ยนไปเป็นการทำงานในโรงงานแทน"
    },
    {
        "text_en": "Users can access the consent provided on the website and can change their mind, cancel the consent at any time.",
        "text_th": "ผู้ใช้งานสามารถเข้าถึงคำยินยอมที่ให้ไว้บนเว็บไซต์และสามารถเปลี่ยนใจยกเลิกการให้ความยินยอมเมื่อไหร่ก็ได้"
    },
    {
        "text_en": "Usually in April and May accountants are very busy, they can't get sick, cannot get tired, cannot go anywhere, otherwise the work is not finished.",
        "text_th": "ซึ่งปกติเดือนเมษายนและพฤษภาคม นักบัญชีจะยุ่งมากคือป่วยไม่ได้ เหนื่อยไม่ได้ ไปไหนไม่ได้ เพราะไม่งั้นงานไม่เสร็จ"
    },
    {
        "text_en": "Usually, proposals are often requested and checked before investing.",
        "text_th": "โดยปกติมักจะมีการขอ proposals และมีการตรวจสอบก่อนการลงทุน"
    },
    {
        "text_en": "Various beliefs from vitamin C, vitamin D, or silver nano Eating and being able to resist the virus have not been confirmed as well.",
        "text_th": "ความเชื่อต่างๆ ตั้งแต่วิตามินซี วิตามินดี หรือซิลเวอร์นาโน ที่กินแล้วสามารถต้านทานไวรัสโควิดได้ก็ยังไม่มีการยืนยันเช่นกัน"
    },
    {
        "text_en": "Vitamin D really affects both immunity and hormones.",
        "text_th": "วิตามินดี มีผลทั้งต่อภูมิต้านทานและฮอร์โมน จริงๆ"
    },
    {
        "text_en": "Walking helps reduce osteoporosis and reduce the risk of various fat-related diseases.",
        "text_th": "การเดินช่วยลดการเกิดกระดูกพรุน ลดความเสี่ยงต่อการเป็นโรคเกี่ยวกับไขมันต่างๆ"
    },
    {
        "text_en": "Warning: Buyers should have an understanding in the details of coverage, conditions and risks every time before making a decision to purchase insurance.",
        "text_th": "คำเตือน: ผู้ซื้อควรทำความเข้าใจในรายละเอียดความคุ้มครอง เงื่อนไข และความเสี่ยง ก่อนตัดสินใจทำประกันภัยทุกครั้ง"
    },
    {
        "text_en": "Wash with soap and water or dishwashing liquid thoroughly.",
        "text_th": "ล้างด้วยน้ำและสบู่หรือน้ำยาล้างจานให้สะอาด"
    },
    {
        "text_en": "Water is an important resource across the economy in Thailand, especially in key sectors such as agriculture, industry and services.",
        "text_th": "น้ำคือทรัพยากรที่สำคัญต่อทุกภาคส่วนของเศรษฐกิจของไทย โดยเฉพาะในภาคเกษตรกรรม อุตสาหกรรม และการบริการ อันเป็นหัวใจสำคัญของเศรษฐกิจไทย"
    },
    {
        "text_en": "Water resources are important to every life and imminent raw material for the company's products.",
        "text_th": "ทรัพยากรน้ำ มีความสำคัญต่อชีวิตทุกชีวิต และยังเป็นวัตถุดิบที่จำเป็นต่อการผลิตสินค้าของบริษัท"
    },
    {
        "text_en": "We aim to promote our commitment to protecting the environment through participation in key policy discussions and projects, and through the partnerships we forge.",
        "text_th": "เรามุ่งเป้าส่งเสริมให้คำมั่นในการพิทักษ์สิ่งแวดล้อมของเราเป็นที่รู้จักผ่านทางการเข้าร่วมในการอภิปรายเชิงนโยบายครั้งสำคัญๆ และการเข้าร่วมในโครงการต่างๆ รวมทั้งผ่านทางพันธมิตรที่เราสร้างขึ้น"
    },
    {
        "text_en": "We also provide safe vegetables farming knowledge and supports funding for improvement and development of cutting and packaging plants in the forms of a grant and an investment loan.",
        "text_th": "ทั้งนี้เรายังให้การสนับสนุนความรู้ด้านการปลูกผักปลอดภัยและสนับสนุนเงินในการปรับปรุงพื้นที่โรงตัดแต่งและโรงคัดบรรจุ ทั้งในรูปแบบเงินให้เปล่าและเงินยืมลงทุน"
    },
    {
        "text_en": "We also work to reduce air pollution from our operations, including limiting emissions of nitrogen oxide, sulphur dioxide and volatile organic compounds.",
        "text_th": "เรายังพยายามลดมลพิษทางอากาศจากการดำเนินงานของเรา เช่น จำกัดการปล่อยก๊าซไนโตรเจนออกไซด์ ซัลเฟอร์ไดออกไซด์ และสารอินทรีย์ระเหย"
    },
    {
        "text_en": "We also work with socially responsible investors and facilitate introductions to microfinance institutions.",
        "text_th": "เรายังทำงานร่วมกับนักลงทุนที่มีความรับผิดชอบต่อสังคมและสนับสนุนการแนะนำให้รู้จักกับสถาบันการเงินรายย่อย"
    },
    {
        "text_en": "We are committed to helping Africa realise this potential, and offer a full range of agriculture finance products.",
        "text_th": "เราให้คำมั่นในการให้ความช่วยเหลือเพื่อให้แอฟริกาตระหนักถึงศักยภาพดังกล่าว และนำเสนอผลิตภัณฑ์ทางการเงินในธุรกิจเกษตรอย่างสมบูรณ์แบบ"
    },
    {
        "text_en": "We are constantly adapting to our changing environment and learning from our experiences.",
        "text_th": "เรายังคงปรับตัวให้เข้ากับสภาพแวดล้อมที่กำลังเปลี่ยนแปลงและเรียนรู้จากประสบการณ์ของเราตลอดเวลา"
    },
    {
        "text_en": "We are in a transition phase.",
        "text_th": "เรากำลังอยู่ในช่วงของการเปลี่ยนผ่าน"
    },
    {
        "text_en": "We are investing in new air-conditioning equipment and energy efficient lighting systems.",
        "text_th": "เรากำลังลงทุนในอุปกรณ์เครื่องปรับอากาศใหม่และระบบแสงสว่างประหยัดพลังงาน"
    },
    {
        "text_en": "We are looking for skilled salespeople and career marketers that can deliver value and drive customer satisfaction globally.",
        "text_th": "เรามองหาพนักงานขายที่มีทักษะและนักการตลาดมืออาชีพที่สามารถส่งมอบคุณค่าและสร้างความพึงพอใจแก่ลูกค้าทั่วโลก"
    },
    {
        "text_en": "We are reducing our use of fresh water by finding new ways to reuse and recycle waste water.",
        "text_th": "เรากำลังลดการใช้น้ำจืดด้วยการเสาะหาวิธีใหม่ ๆ เพื่อใช้ซ้ำและรีไซเคิลน้ำเสีย"
    },
    {
        "text_en": "We can already see that This law is issued to protect our personal information.",
        "text_th": "เราคงเห็นแล้วว่า กฎหมายฉบับนี้ออกมาเพื่อคุ้มครองข้อมูลส่วนบุคคลของเรา"
    },
    {
        "text_en": "We can hardly even guess what the future will be like.",
        "text_th": "เราแทบจะเดาไม่ออกด้วยซ้ำว่าอนาคตจะเป็นอย่างไร"
    },
    {
        "text_en": "We care about your experience online, that's why we use cookies to make sure our website runs smoothly while personalising your visit for your ease of use and convenience.",
        "text_th": "เราใส่ใจในประสบการณ์ออนไลน์ของคุณ ด้วยเหตุนี้เราจึงใช้คุกกี้ต่างๆ เพื่อให้แน่ใจว่าเว็บไซต์ของเราทำงานได้อย่างราบรื่น ขณะเดียวกันก็จัดสรรการเยี่ยมชมของคุณให้เป็นแบบเฉพาะรายเพื่อให้คุณได้รับความสะดวกสบายในการใช้งาน"
    },
    {
        "text_en": "We do not remember dates, we remember what we see.",
        "text_th": "เราไม่ได้จดจำวันที่ แต่เราจดจำสิ่งที่เราได้เจอได้พบเห็น"
    },
    {
        "text_en": "We don't have to be good at everything.",
        "text_th": "เราไม่ต้องเก่งเองทุกเรื่อง"
    },
    {
        "text_en": "We employ consistent worldwide practices to address security challenges in the diverse locations where we do business.",
        "text_th": "เราใช้แนวทางปฏิบัติทั่วโลกที่สอดคล้องกันเพื่อจัดการกับความท้าทายด้านการรักษาความปลอดภัยในสถานที่ต่าง ๆ ที่เราทำธุรกิจ"
    },
    {
        "text_en": "We employ over 75,000 individuals, representing 125 nationalities worldwide, of which 45 percent are women.",
        "text_th": "เราจ้างพนักงานมากกว่า 75,000 คนจาก 125 ชาติทั่วโลกซึ่ง 45 เปอร์เซ็นต์คือผู้หญิง"
    },
    {
        "text_en": "We encourage our users to be aware when they leave our site and to read the privacy statements of each website that collects personal information.",
        "text_th": "เราสนับสนุนให้ผู้ใช้ของเราตระหนักในเรื่องนี้เมื่อผู้ใช้ได้ออกจากหน้าเว็บไซต์ของเราไป และให้ผู้ใช้อ่านประกาศเรื่องความเป็นส่วนตัวของแต่ละเว็บไซต์ที่มีการเก็บรวบรวมข้อมูลส่วนบุคคล"
    },
    {
        "text_en": "We evaluate opportunities to improve the OIMS Framework every five years and make regular upgrades and adjustments.",
        "text_th": "เราประเมินโอกาสต่าง ๆ เพื่อปรับปรุงกรอบงาน OIMS ทุก ๆ ห้าปีและทำการปรับเปลี่ยนและปรับปรุงให้ดีขึ้นอยู่เป็นประจำ"
    },
    {
        "text_en": "We expect every employee to perform strongly from a business point of view, and to do so in a way that is consistent with our values.",
        "text_th": "เราคาดหวังให้พนักงานทุกคนดำเนินงานอย่างเข้มแข็งเมื่อคำนึงถึงธุรกิจ และดำเนินงานดังกล่าวด้วยวิธีการที่สอดคล้องกับค่านิยมของเรา"
    },
    {
        "text_en": "We have been at the forefront of cancer research and treatment for over 50 years.",
        "text_th": "เราคือผู้บุกเบิกที่ยืนอยู่แถวหน้าในเรื่องการวิจัยและรักษาโรคมะเร็งมาเป็นเวลากว่า 50 ปี"
    },
    {
        "text_en": "We have issued a strategy or position that indicates how we undertake our business in a way that reduces the climate and operational carbon impact of our activities.",
        "text_th": "เราออกกลยุทธ์หรือจุดยืนที่ระบุชี้ถึงวิธีการที่เราใช้ในการดำเนินธุรกิจเพื่อลดผลกระทบของกิจกรรมต่างๆของเราที่มีต่อสภาพอากาศและการปล่อยคาร์บอนจากการดำเนินงาน"
    },
    {
        "text_en": "We have measured a significant proportion of our operational greenhouse gas (GHG) emissions using an internationally recognised or equivalent domestic standard and we disclose this information.",
        "text_th": "เราวัดสัดส่วนของการปล่อยก๊าซเรือนกระจก (GHG) ที่เกิดการดำเนินงานโดยการใช้มาตรฐานที่ได้รับการยอมรับในระดับสากลหรือมาตรฐานภายในประเทศที่เท่าเทียมกับระดับสากล และเราเปิดเผยข้อมูลดังกล่าว"
    },
    {
        "text_en": "We have policies to support Thai sports where there is a focus on sustainable development.",
        "text_th": "เรามีนโยบายการสนับสนุนกีฬาของไทยที่เน้นการพัฒนาอย่างยั่งยืน"
    },
    {
        "text_en": "We have provided finance to 63 microfinance institutions in 14 countries, benefiting approximately 3.6 million people.",
        "text_th": "เราได้ให้เงินทุนแก่สถาบันการเงินรายย่อยจำนวน 63 แห่งใน 14 ประเทศซึ่งสร้างประโยชน์ให้แก่ประชาชนจำนวนราว 3.6 ล้านคน"
    },
    {
        "text_en": "We have run a workplace HIV education programme, called Living with HIV, since 1999.",
        "text_th": "เราเริ่มโปรแกรมการให้การศึกษาเกี่ยวกับเอชไอวีในสถานที่ทำงาน ที่เรียกว่า Living with HIV ตั้งแต่ปี 1999"
    },
    {
        "text_en": "We have to prove that our business model is sustainable.",
        "text_th": "เราต้องพิสูจน์ว่ารูปแบบธุรกิจของเรานั้นมีความยั่งยืน"
    },
    {
        "text_en": "We have used energy forms such as electricity, wind and water for the best efficiency in manufacturing process.",
        "text_th": "เราได้มีการใช้พลังงานในรูปแบบต่างๆ เช่น ไฟฟ้า ลม น้ำ ให้เกิดประสิทธิภาพสูงสุดในทุกขบวนการผลิต"
    },
    {
        "text_en": "We have what AI doesn't and can't do.",
        "text_th": "เรามีในสิ่งที่ AI ไม่มี และทำแทนไม่ได้"
    },
    {
        "text_en": "We know that the brain and nervous system are responsible for thinking, memory and control of our vital organs within the body.",
        "text_th": "อย่างที่ทุกคนทราบกันดี สมองและระบบประสาททำหน้าที่ คิด จดจำ รวมถึงควบคุมการทำงานของอวัยวะต่างๆ ในร่างกายของคนเรา"
    },
    {
        "text_en": "We list interesting questions that entrepreneurs should answer and consider well before stepping into this business.",
        "text_th": "เราลิสต์ประเด็นคำถามน่าสนใจ ที่ผู้ประกอบการควรตอบให้ได้และพิจารณาให้ดีก่อนจะก้าวเข้าสู่ธุรกิจนี้กันแบบเต็มตัว"
    },
    {
        "text_en": "We make ongoing efforts to cut our emissions and resource consumption through policy changes and setting targets.",
        "text_th": "เราพยายามอย่างต่อเนื่องในการลดการปล่อยก๊าซและการใช้ทรัพยากรผ่านทางการเปลี่ยนแปลงนโยบายและการกำหนดเป้าหมายต่างๆ"
    },
    {
        "text_en": "We may share online data collected from cookies with our advertising partners which mean that when you visit other websites, you may see advertisement based on your visit on the Company's websites.",
        "text_th": "บริษัทฯอาจจะแบ่งปันข้อมูลออนไลน์ที่รวบรวมผ่านคุกกี้กับพันธมิตรด้านการโฆษณาของบริษัทฯ ซึ่งหมายความว่าเมื่อท่านเยี่ยมชมหน้าเว็บไซต์อื่น ท่านอาจเห็นโฆษณาตามรูปแบบการเรียกดูของท่านบนหน้าเว็บไซด์ของบริษัทฯ ทั้งนี้บริษัทฯ"
    },
    {
        "text_en": "We must move swiftly to re-establish confidence and trust in banks.",
        "text_th": "เราต้องดำเนินการอย่างรวดเร็วในการฟื้นฟูความเชื่อมั่นและความไว้วางใจต่อธนาคาร"
    },
    {
        "text_en": "We must start by understanding our own potential.",
        "text_th": "เราต้องเริ่มจากการเข้าใจในศักยภาพของตัวเอง"
    },
    {
        "text_en": "We must start thinking right now how we will choose to live each day.",
        "text_th": "เราต้องเริ่มคิดตั้งแต่ตอนนี้ว่าเราจะเลือกดำเนินชีวิตแต่ละวันอย่างไร"
    },
    {
        "text_en": "We need to translate medical language that is difficult to be able to understand.",
        "text_th": "เราต้องแปลภาษาทางการแพทย์ที่เข้าใจยากให้เข้าใจง่าย"
    },
    {
        "text_en": "We play other crucial roles, such as enabling trade and investment flows around the world, in making markets in commodities and financial instruments, and in helping our clients manage the risks they face in an ever more volatile world.",
        "text_th": "เรายังมีบทบาทที่สำคัญอื่นๆ เช่น ช่วยให้เกิดการหมุนเวียนทางการค้าและการลงทุนทั่วโลก บทบาทในการจัดการซื้อขายสินค้าโภคภัณฑ์และตราสารทางการเงิน และบทบาทในการให้ความช่วยเหลือลูกค้าของเราบริหารความเสี่ยงที่พวกเขาเผชิญในโลกที่มีการเปลี่ยนแปลงอย่างรวดเร็ว"
    },
    {
        "text_en": "We produce fewer products that the world needs.",
        "text_th": "เราผลิตสินค้าที่โลกต้องได้การน้อยลง"
    },
    {
        "text_en": "We recognise that social attitudes to LGBT issues vary around the world and that the external environment is changing.",
        "text_th": "เราตระหนักว่าทัศนคติของสังคมต่อประเด็น LGBT มีความแตกต่างกันไปในแต่ละพื้นที่ทั่วโลก และสภาพแวดล้อมภายนอกองค์กรนั้นกำลังเปลี่ยนแปลง"
    },
    {
        "text_en": "We see change as an opportunity.",
        "text_th": "เรามองการเปลี่ยนแปลงเป็นโอกาส"
    },
    {
        "text_en": "We seek to ensure our facilities are well-designed and safely operated to prevent potential safety incidents.",
        "text_th": "เราพยายามทำให้แน่ใจว่า สถานปฏิบัติงานของเราได้รับการออกแบบมาอย่างดีและดำเนินการด้วยความปลอดภัยเพื่อป้องกันอุบัติเหตุที่อาจเกิดขึ้น"
    },
    {
        "text_en": "We shall not collect and use your sensitive information, such as race, religious beliefs, criminal history, unless otherwise required by the applicable rules and laws or consented thereto by you.",
        "text_th": "เราจะไม่เก็บและใช้ข้อมูลที่มีความละเอียดอ่อนของคุณ เช่น เชื้อชาติ ความเชื่อทางศาสนา ประวัติอาชญากรรม เว้นแต่เป็นไปตามที่ข้อบังคับและกฎหมายกำหนด หรือโดยความยินยอมของท่าน"
    },
    {
        "text_en": "We should choose financial assets that enable us to meet and meet our financial needs as much as possible.",
        "text_th": "เราจึงควรเลือกสินทรัพย์ทางการเงินที่ทำให้สามารถบรรลุและตอบโจทย์ความต้องการทางการเงินของเราให้ได้มากที่สุด"
    },
    {
        "text_en": "We spend a great deal of time training our employees to make them aware of the features and mechanics of the products that they sell and any potential risks.",
        "text_th": "เราใช้เวลาอย่างมากในการฝึกอบรมพนักงานของเราเพื่อให้พวกเขาตระหนักรู้ถึงลักษณะเฉพาะและกลไกของผลิตภัณฑ์ที่พวกเขาขายและความเสี่ยงที่อาจเกิดขึ้นได้"
    },
    {
        "text_en": "We strive to maintain a work environment where everyone can apply and develop skills and talents consistent with our values and business objectives.",
        "text_th": "เรามุ่งมั่นที่จะรักษาสภาพแวดล้อมการทำงานที่ทุกคนสามารถนำทักษะและความสามารถไปใช้และพัฒนาสอดคล้องกับคุณค่าและวัตถุประสงค์ทางธุรกิจของเรา"
    },
    {
        "text_en": "We train our employees in the proper handling of personal information.",
        "text_th": "เราให้การอบรมพนักงานของเราเพื่อที่จะจัดการข้อมูลส่วนบุคคลอย่างเหมาะสม"
    },
    {
        "text_en": "We understand that the quality of these vital oils is paramount, and that using a process oil that has a highly consistent quality can have a major bearing on the success of your business.",
        "text_th": "เราเข้าใจดีว่าคุณภาพของน้ำมันนี้ถือเป็นเรื่องสำคัญอย่างยิ่ง และการใช้น้ำมันสำหรับกระบวนการผลิตที่มีคุณภาพคงที่ นับเป็นปัจจัยหลักที่ทำให้ธุรกิจของคุณประสบความสำเร็จ"
    },
    {
        "text_en": "We use advanced technologies and take an innovative approach to help build a sustainable energy future.",
        "text_th": "เราใช้เทคโนโลยีขั้นสูงและกลยุทธ์นวัตกรรมใหม่ ๆ มาช่วยสร้างอนาคตพลังงานที่ยั่งยืน"
    },
    {
        "text_en": "We want to create a community to share with farmers because agriculture is a business that cannot be alone.",
        "text_th": "เราอยากสร้างคอมมูนิตี้ แบ่งปันกับเกษตรกรด้วยกัน เพราะการทำการเกษตรเป็นธุรกิจที่อยู่คนเดียวไม่ได้"
    },
    {
        "text_en": "We will get to sleep more fully because we don't have to get up early to break through the traffic jam to work.",
        "text_th": "เราจะได้นอนอย่างเต็มที่มากขึ้นเพราะไม่ต้องตื่นแต่เช้าเพื่อฝ่ารถติดไปทำงาน"
    },
    {
        "text_en": "We would like Thai farmers to be able to stand on the world stage and we want to be a part of creating that.",
        "text_th": "อยากให้เกษตรกรไทยสามารถยืนในเวทีโลกได้และเราอยากเป็นส่วนหนึ่งในการสร้างสิ่งนั้น"
    },
    {
        "text_en": "We're always there for your Mercedes-Benz.",
        "text_th": "เราอยู่ข้าง Mercedes-Benz ของท่านเสมอ"
    },
    {
        "text_en": "We're proud of our people, our projects, and our dynamic working environment.",
        "text_th": "เราภูมิใจในคนของเรา โครงการต่างๆ ของเรา และสภาพแวดล้อมในการทำงานที่เปี่ยมพลังและความคิดสร้างสรรค์ของเรา"
    },
    {
        "text_en": "Western women have higher risk than Asian women.",
        "text_th": "ผู้หญิงตะวันตกมีความเสี่ยงสูงกว่าผู้หญิงชาวเอเชีย"
    },
    {
        "text_en": "What are the benefits of Krungthai Travel UnionPay Debit Card?",
        "text_th": "ข้อดีของการใช้บัตร Krungthai Travel UnionPay Debit Card คืออะไร"
    },
    {
        "text_en": "What are the rights of a Customer about his/her personal data?",
        "text_th": "สิทธิของลูกค้าเกี่ยวกับข้อมูลส่วนบุคคลมีอย่างไร"
    },
    {
        "text_en": "What do I need to do when moving to another country or region?",
        "text_th": "ฉันจะต้องทำอะไรบ้างเมื่อย้ายไปอยู่ต่างประเทศหรือต่างภูมิภาค"
    },
    {
        "text_en": "What is a vaccine?",
        "text_th": "วัคซีนคืออะไร"
    },
    {
        "text_en": "What is the bear market?",
        "text_th": "ตลาดหมี คืออะไร"
    },
    {
        "text_en": "What is the definition of insurance?",
        "text_th": "อะไรคือคำจำกัดความของประกันภัย?"
    },
    {
        "text_en": "What is the monthly payment?",
        "text_th": "ยอดชำระต่อเดือนเป็นเท่าไหร่"
    },
    {
        "text_en": "What kind of business will survive in this period?",
        "text_th": "ธุรกิจแบบไหนที่จะอยู่รอดในช่วงนี้"
    },
    {
        "text_en": "What potential should leaders have?",
        "text_th": "ผู้นำต้องมีศักยภาพในด้านใดบ้าง"
    },
    {
        "text_en": "What should organizational leaders' study?",
        "text_th": "ผู้นำองค์กรควรศึกษาเรื่องอะไร"
    },
    {
        "text_en": "What will play a big role is that AI and must think outside the box, propose new innovations and pay attention to details.",
        "text_th": "สิ่งที่จะมีบทบาทมากแน่นอนคือ AI ต้องคิดนอกกรอบ เสนอ Innovation ใหม่ๆ และต้องใส่ใจกับในรายละเอียด"
    },
    {
        "text_en": "What would the world have been like if Galileo did not rise to contradict the Church?",
        "text_th": "โลกจะเป็นอย่างไรถ้ากาลิเลโอไม่ลุกขึ้นแย้งศาสนจักร"
    },
    {
        "text_en": "What's your dream?",
        "text_th": "ความฝันของคุณคืออะไร"
    },
    {
        "text_en": "When I reset my password can I use a password that was used earlier?",
        "text_th": "ฉันสามารถรีเซ็ตรหัสผ่านโดยใช้รหัสผ่านใหม่เหมือนกับรหัสผ่านเดิมที่เคยใช้แล้วได้หรือไม่"
    },
    {
        "text_en": "When current technology connects every People from all over the world can attend together without time, place, and seat restrictions.",
        "text_th": "เมื่อเทคโนโลยีปัจจุบันเชื่อมต่อทุกๆ คนจากทุกมุมโลกให้มาประชุมพร้อมกันได้โดยไม่มีเงื่อนไขทางเวลา สถานที่ และการจำกัดจำนวนที่นั่ง"
    },
    {
        "text_en": "When growing up more, can learn about complicated finances like taxes, borrowing and investment.",
        "text_th": "ยิ่งเมื่อโตไปกว่านั้น ก็สามารถเรียนรู้เรื่องการเงินที่ซับซ้อนอย่างภาษี การกู้ยืมเงิน และการลงทุนได้"
    },
    {
        "text_en": "When knowing the financial status and ability to pay off debt each month Will know which price to buy a house to make it not too burdensome.",
        "text_th": "เมื่อรู้สถานะทางการเงินและความสามารถในการผ่อนชำระหนี้แต่ละเดือนแล้ว ก็จะรู้ว่าควรซื้อบ้านที่ราคาไหนเพื่อทำให้ไม่เป็นภาระจนเกินไป"
    },
    {
        "text_en": "When knowing the market and understanding the risks it faces Will be able to plan well and find opportunities to generate returns for sure.",
        "text_th": "เมื่อรู้จักตลาดและเข้าใจความเสี่ยงที่เผชิญอยู่ จะสามารถวางแผนได้อย่างดี และหาโอกาสสร้างผลตอบแทนได้อย่างแน่นอน"
    },
    {
        "text_en": "When looking at the relationship between loneliness and income factors, it was found that \"more income, less lonely\", \"less income, very lonely\".",
        "text_th": "เมื่อดูความสัมพันธ์ระหว่างความเหงากับปัจจัยรายได้ พบว่า \"รายได้มาก เหงาน้อย\" \"รายได้น้อย เหงามาก\" โดยกลุ่มคนเหงา"
    },
    {
        "text_en": "When planning to buy a house, it is necessary to have about 5-20% of the house price.",
        "text_th": "เมื่อวางแผนซื้อบ้านก็ต้องมีเงินสำหรับดาวน์บ้าน ประมาณ 5-20% ของราคาบ้าน"
    },
    {
        "text_en": "When referring to a good \"stock\" which can reduce the risk of long-term investment, one of them must be the Capital Return.",
        "text_th": "ถ้าเอ่ยถึงคุณสมบัติ \"หุ้น\" ที่ดีและสามารถลดความเสี่ยงจากการลงทุนในระยะยาวได้ หนึ่งในนั้นก็คือ ต้องเป็นหุ้นผลตอบแทน (Capital Return)"
    },
    {
        "text_en": "When talking about 'Swiss' or Switzerland, it is a dream country of many people as well as the dream country of the author as well.",
        "text_th": "เมื่อพูดถึง 'สวิส' หรือประเทศสวิสเซอร์แลนด์ น่าจะเป็นประเทศในฝันของใครหลายๆ คน รวมไปถึงเป็นประเทศในฝันของผู้เขียนด้วยเช่นกัน"
    },
    {
        "text_en": "When talking about investing in the Healthcare business in Thailand, most people are familiar with the private hospital business.",
        "text_th": "เมื่อกล่าวถึงการลงทุนในธุรกิจ Healthcare ในประเทศไทย คนส่วนใหญ่จะคุ้นเคยกับกลุ่มธุรกิจโรงพยาบาลเอกชน"
    },
    {
        "text_en": "When technology helps us to access knowledge sources easily, at an affordable price like this.",
        "text_th": "เมื่อเทคโนโลยีช่วยให้เราเข้าถึงแหล่งความรู้ได้สะดวกและง่ายดายในราคาย่อมเยาแบบนี้"
    },
    {
        "text_en": "When the March 2011 earthquake and tsunami caused many people to lose their homes, they were not able to wash their clothes.",
        "text_th": "เมื่อเกิดแผ่นดินไหวและสึนามิครั้งใหญ่ในเดือนมีนาคม 2011 ที่ทำให้ผู้คนจำนวนมากต้องสูญเสียบ้านไปจึงไม่สามารถซักผ้าที่ตัวเองใส่ได้"
    },
    {
        "text_en": "When the data means value, the financial institutions need to invest in digital infrastructure development to enhance the security system.",
        "text_th": "เมื่อข้อมูลคือมูลค่า สถาบันทางการเงินยิ่งจำเป็นต้องลงทุนไปกับการพัฒนาโครงสร้างพื้นฐานทางดิจิทัล เพื่อสร้างความมั่นคงให้กับระบบความปลอดภัย"
    },
    {
        "text_en": "When the investment climate is bright, most investors will have more courage to invest and therefore decide to invest in high-risk assets to generate higher returns.",
        "text_th": "เมื่อบรรยากาศการลงทุนสดใส นักลงทุนส่วนใหญ่จะมีความกล้าในการลงทุนมากยิ่งขึ้น จึงตัดสินใจลงทุนในสินทรัพย์เสี่ยงสูง เพื่อสร้างผลตอบแทนที่สูงขึ้น"
    },
    {
        "text_en": "When there are signs that it is not possible to pay the debt as scheduled To show sincerity, it should contact the creditor with a reason and promise to pay the debt when.",
        "text_th": "เมื่อมีสัญญาณว่าจะไม่สามารถจ่ายหนี้ได้ตามกำหนด เพื่อแสดงความจริงใจก็ควรติดต่อไปหาเจ้าหนี้พร้อมอธิบายเหตุผลและสัญญาว่าจะจ่ายหนี้วันไหน"
    },
    {
        "text_en": "When unable to do much in this situation but what everyone can do is change the mind and adjust your attitude to be happy even in times of crisis.",
        "text_th": "เมื่อทำอะไรไม่ได้มากในสถานการณ์เช่นนี้ แต่สิ่งที่ทุกคนทำได้คือปรับใจ ปรับทัศนคติของตัวเองให้มีความสุขได้แม้ในยามวิกฤติ"
    },
    {
        "text_en": "When working at home, you must set the time for starting work, lunchtime, and ending work as if going to work.",
        "text_th": "ในการทำงานที่บ้านก็ต้องตั้งเวลาในเริ่มงาน พักเที่ยง และเลิกงานให้เหมือนเวลาไปทำงาน"
    },
    {
        "text_en": "When you are in debt, you should regularly check on your debt to always be aware of how much you still owe.",
        "text_th": "เมื่อก่อหนี้แล้วก็ควรตรวจสอบหนี้สินอย่างสม่ำเสมอว่ามีหนี้สินค้างชำระอยู่มากน้อยแค่ไหน"
    },
    {
        "text_en": "When you get older or approach retirement, you should focus on passive investment strategies, focus on safety and reduce the risk.",
        "text_th": "เมื่ออายุมากขึ้นหรือเข้าใกล้เกษียณ ควรเน้นกลยุทธ์การลงทุนเชิงรับ เน้นความปลอดภัย ลดความเสี่ยงลง"
    },
    {
        "text_en": "When you perform online banking, your transactions are encrypted to protect against data from being intercepted and stolen by hackers.",
        "text_th": "เมื่อคุณใช้งานธนาคารออนไลน์ ธุรกรรมจะถูกเข้ารหัสเพื่อป้องกันไม่ให้แฮคเกอร์แทรกแซงหรือขโมยข้อมูลได้"
    },
    {
        "text_en": "When you see the loan amount You should find a house project that is in the amount that you can borrow.",
        "text_th": "เมื่อคุณเห็นวงเงินที่สามารถกู้ได้ คุณก็ควรจะหาโครงการบ้านที่อยู่ในวงเงินที่คุณสามารถกู้ได้"
    },
    {
        "text_en": "When you use our products or receive our services, the insurance application you filled out or the insurance contract made with us may have additional conditions related to how we collect, use, disclose, and process your personal data.",
        "text_th": "เมื่อท่านใช้ผลิตภัณฑ์หรือรับบริการจากเรา ใบคำขอเอาประกันภัยที่ท่านกรอกหรือสัญญาประกันภัยที่ทำกับเราอาจมีเงื่อนไขเพิ่มเติมที่เกี่ยวข้องกับวิธีการที่บริษัทเก็บรวบรวม ใช้ เปิดเผย และประมวลผลข้อมูลส่วนบุคคลของท่าน"
    },
    {
        "text_en": "When you visit our website, it may store or retrieve information on your browser, mostly in the form of cookies.",
        "text_th": "เมื่อท่านเข้าชมเว็บไซต์ของเรา อาจมีการจัดเก็บหรือกู้คืนข้อมูลจากเบราว์เซอร์ของท่านในรูปแบบของคุกกี้"
    },
    {
        "text_en": "When you want to visit the museum You can scan the card to enter the door yourself or have the staff scan the card for you.",
        "text_th": "เมื่อท่านต้องการเข้าชมพิพิธภัณฑ์ ท่านสามารถสแกนบัตรเพื่อผ่านประตูด้วยตนเอง หรือ ให้เจ้าหน้าที่สแกนบัตรให้"
    },
    {
        "text_en": "Whether agriculture and tourism, agriculture for health and many other sectors because agriculture is the foundation of life, not just Thailand but it is the basic industry that nourishes the life of the whole world.",
        "text_th": "ไม่ว่าจะเป็นเกษตรกับการท่องเที่ยว การเกษตรเพื่อสุขภาพ และเรื่องอื่น ๆ อีกหลากหลาย เพราะเกษตรคือรากฐานของชีวิตไม่ใช่แค่ประเทศไทย แต่มันคืออุตสาหกรรมพื้นฐานที่หล่อเลี้ยงชีวิตของคนทั้งโลก"
    },
    {
        "text_en": "Whether you're experienced or just starting out, you can participate in our training to enhance product knowledge, develop sales skills and advance your career.",
        "text_th": "ไม่ว่าคุณจะมีประสบการณ์มากมายหรือเพิ่งเริ่มต้นทำธุรกิจ คุณสามารถเข้าร่วมการฝึกอบรมของเราที่จะเสริมสร้างความรู้เกี่ยวกับผลิตภัณฑ์ การพัฒนาทักษะการขายและความก้าวหน้าในอาชีพของคุณ"
    },
    {
        "text_en": "Which can choose the type of house, location, or budget desired.",
        "text_th": "โดยสามารถเลือกประเภทบ้าน แหล่งทำเลหรืองบประมาณที่ต้องการ"
    },
    {
        "text_en": "Which is an important market of Cambodia Is a group of countries in the European Union As a result of the better living of Cambodia, resulting in the domestic economy growing There are many new businesses.",
        "text_th": "ซึ่งตลาดสำคัญของกัมพูชา คือกลุ่มประเทศในสหภาพยุโรป จากการที่ชาวกัมพูชามีความเป็นอยู่ที่ดีขึ้นนั้น ส่งผลให้เศรษฐกิจภายในประเทศเติบโต มีธุรกิจใหม่เกิดขึ้นมากมาย"
    },
    {
        "text_en": "Which just a few months, we had enough money to buy plane tickets to Tokyo.",
        "text_th": "ซึ่งเพียงแค่ไม่กี่เดือน เราก็มีเงินมากพอที่จะซื้อตั๋วเครื่องบินไปโตเกียวกันแล้วครับ"
    },
    {
        "text_en": "Which makes getting up and down stairs safer because users can clearly see where each step ends.",
        "text_th": "ซึ่งทำให้การขึ้นลงบันไดปลอดภัยขึ้นเพราะผู้ใช้งานมองเห็นได้ชัดเจนว่าสุดขั้นบันไดแต่ละขั้นตรงไหน"
    },
    {
        "text_en": "Which surfaces in the house have a high chance of getting a virus stuck?",
        "text_th": "พื้นผิวส่วนไหนในบ้านที่มีโอกาสสูงที่จะมีไวรัสเกาะติดอยู่?"
    },
    {
        "text_en": "Which, if any hotel already has an existing customer information system Can use various online marketing strategies with existing customers such as offering special discounts, shooting ads, etc. Has an advantage over hotels that never collect customer data.",
        "text_th": "ซึ่งถ้าโรงแรมไหนมีระบบข้อมูลลูกค้าเดิมดีอยู่แล้ว ก็สามารถใช้กลยุทธ์ทำการตลาดออนไลน์กับลูกค้าเก่าได้หลากหลาย เช่น เสนอส่วนลดพิเศษ ยิงโฆษณา ฯลฯ มีข้อได้เปรียบกว่าโรงแรมที่ไม่เคยเก็บข้อมูลลูกค้าเลย"
    },
    {
        "text_en": "While only 29.7% of those who still work at work has a bachelor's degree.",
        "text_th": "ในขณะที่คนที่ยังทำงานในที่ทำงานมีผู้จบปริญญาตรีเพียง 29.7%"
    },
    {
        "text_en": "While the number of closed businesses increased by 20.4%, indicating that new businesses were less than businesses that had to close.",
        "text_th": "ขณะที่ตัวเลขของธุรกิจที่ปิดกิจการเพิ่มขึ้น 20.4% แสดงให้เห็นว่าธุรกิจเปิดใหม่น้อยกว่าธุรกิจที่ต้องปิดตัว"
    },
    {
        "text_en": "While those who accept high risk, but most investments are in low-risk investment assets such as bank deposits.",
        "text_th": "ขณะที่ผู้ที่รับความเสี่ยงได้สูง แต่เงินลงทุนส่วนใหญ่อยู่ในสินทรัพย์เพื่อการลงทุนที่มีความเสี่ยงน้อย เช่น เงินฝากธนาคาร"
    },
    {
        "text_en": "While today, our own home uses various websites or online systems.",
        "text_th": "ในขณะที่ทุกวันนี้บ้านเราเองก็ใช้เว็บไซต์หรือระบบออนไลน์ต่างๆ"
    },
    {
        "text_en": "White oils are commonly used ingredients in most types of personal care products and many cosmetics formulations, from petroleum jelly to hair and skin care products.",
        "text_th": "โดยทั่วไป น้ำมันขาวจะใช้เป็นส่วนผสมส่วนใหญ่ในผลิตภัณฑ์ดูแลสุขภาพ และสูตรเครื่องสำอางมากมาย ตั้งแต่ปิโตรเลียมเจลลี่จนถึงผลิตภัณฑ์ดูแลผิวและเส้นผม"
    },
    {
        "text_en": "Whoever keeps most of their money in a savings account or even fixed deposits that interest today is on the downside, is it time to adjust your financial strategy so that money can grow faster?",
        "text_th": "ใครที่ยังเก็บเงินส่วนใหญ่ไว้ในบัญชีออมทรัพย์ หรือแม้กระทั่งเงินฝากประจำที่ทุกวันนี้ดอกเบี้ยเป็นขาลง ลงแล้วลงอีก ถึงเวลาแล้วหรือไม่ที่ต้องปรับเปลี่ยนกลยุทธ์ทางการเงินเพื่อให้เงินงอกเงยเร็วขึ้น"
    },
    {
        "text_en": "With a focus on cash flow by reducing unnecessary expenses and hurry to build the confidence of customers in order to generate continuous income.",
        "text_th": "โดยให้ความสำคัญกับกระแสเงินสด ด้วยการลดรายจ่ายที่ไม่จำเป็น และรีบสร้างความเชื่อมั่นให้กับลูกค้าเพื่อให้มีรายได้เข้ามาอย่างต่อเนื่อง"
    },
    {
        "text_en": "With advanced medical technologies make people live longer and resulting in an overview of many countries today step into the elderly society that we are familiar with as the Aging Society.",
        "text_th": "ด้วยเทคโนโลยีการแพทย์ที่ก้าวหน้า ทำให้ผู้คนมีอายุยืนขึ้น และส่งผลให้ภาพรวมสังคมของหลายประเทศในวันนี้ ก้าวเข้าสู่สังคมผู้สูงอายุ ที่เราคุ้นหูว่า Aging Society"
    },
    {
        "text_en": "With cookies we can ensure you get the best experience on our website.",
        "text_th": "ด้วยคุกกี้ทำให้เรามั่นใจได้ว่าคุณจะได้รับประสบการณ์ที่ดีที่สุดบนเว็บไซต์ของเรา"
    },
    {
        "text_en": "With no cure or vaccine, education is key, as preventing people from getting HIV in the first place is the only way to reduce the number of new infections.",
        "text_th": "เนื่องจากยังไม่มียารักษาหรือวัคซีนป้องกัน การให้การศึกษาจึงเป็นกุญแจสำคัญ เพราะการป้องกันไม่ให้ประชาชนได้รับเชื้อเอชไอวีตั้งแต่แรกคือวิธีการเดียวที่จะลดจำนวนของผู้ติดเชื้อรายใหม่ได้"
    },
    {
        "text_en": "With the agricultural sector playing such a major role in the regions in which we operate, Africa, Asia and the Middle East, it was inevitable that agricultural finance would play an integral part of our global strategy.",
        "text_th": "เนื่องจากภาคเกษตรกรรมมีบทบาทที่สำคัญในภูมิภาคต่างๆที่เราดำเนินงานทั้งในแอฟริกา เอเชีย และตะวันออกกลาง จึงหลีกเลี่ยงไม่ได้ที่การเงินในธุรกิจการเกษตรจะเป็นส่วนประกอบที่สำคัญของกลยุทธ์ในระดับโลกของเรา"
    },
    {
        "text_en": "Without making the customer feel like being forced by the brand This is the first step in building a stronger relationship with our customers in the future.",
        "text_th": "โดยที่ไม่ทำให้ลูกค้ารู้สึกเหมือนโดนยัดเยียดจากแบรนด์ จึงนับเป็นบันไดขั้นแรกในการสร้างความสัมพันธ์ที่แน่นแฟ้นกับลูกค้ามากยิ่งขึ้นในอนาคต"
    },
    {
        "text_en": "Women have 100 times higher chance of having breast cancer as opposed to men.",
        "text_th": "ผู้หญิงมีโอกาสเป็นมะเร็งเต้านมมากกว่าผู้ชายถึง 100 เท่า"
    },
    {
        "text_en": "Women should not get pregnant for 1 month after getting chickenpox vaccine.",
        "text_th": "สตรีไม่ควรตั้งครรภ์ ในระยะ 1 เดือนหลังจากได้รับการฉีดวัคซีนอีสุกอีใส"
    },
    {
        "text_en": "Work at home rates increased during the period 2000-2010.",
        "text_th": "อัตราการทำงานจากที่บ้านเพิ่มขึ้นในระยะเวลาระหว่างปี 2000-2010"
    },
    {
        "text_en": "Work that requires a lot of time and labor as well as problems in communicating with customers because most business people find accounting is difficult to understand.",
        "text_th": "การทำงานที่ต้องใช้เวลาและแรงงานมาก รวมทั้งปัญหาในการสื่อสารกับลูกค้าเพราะนักธุรกิจส่วนใหญ่มองว่าบัญชีเป็นเรื่องเข้าใจยาก"
    },
    {
        "text_en": "Workers are one of the indicators.",
        "text_th": "คนทำงานคือหนึ่งในตัวชี้วัด"
    },
    {
        "text_en": "You can change your password under the menu item \"My data\".",
        "text_th": "คุณสามารถเปลี่ยนรหัสผ่านของคุณได้ที่รายการเมนู \"ข้อมูลของฉัน\""
    },
    {
        "text_en": "You can erase or block this information from your computer if you want to.",
        "text_th": "ท่านสามารถลบหรือปิดกั้นข้อมูลดังกล่าวจากคอมพิวเตอร์ของท่านได้ถ้าต้องการ"
    },
    {
        "text_en": "You can see that our investment ratio has changed from 50:50 to 44:56, and what we should do is Adjusting our investment ratio back to the 50:50 level.",
        "text_th": "จะเห็นว่าสัดส่วนการลงทุนของเราเปลี่ยนไปจาก 50:50 เป็น 44:56 ซึ่งสิ่งที่เราควรทำคือ การปรับสัดส่วนการลงทุนของเราให้กลับไปอยู่ในระดับ 50:50"
    },
    {
        "text_en": "You can then decide on how many years you want to give yourself to pay it off, whether it's 5 years, 10 years or even longer.",
        "text_th": "จากนั้นคุณจะสามารถตัดสินใจได้ว่าต้องการผ่อนชำระกี่ปี ไม่ว่าจะเป็น 5 ปี 10 ปีหรือนานกว่านั้น"
    },
    {
        "text_en": "You could even have the chance to work in locations across the world with some of the industry's leading experts.",
        "text_th": "คุณอาจจะมีโอกาสทำงานร่วมกับผู้เชี่ยวชาญชั้นนำของอุตสาหกรรมในสถานที่ต่าง ๆ ทั่วโลก"
    },
    {
        "text_en": "You have the right to object to our processing of your personal data where we rely on our legitimate interests as the basis for our processing, where your data protection rights outweigh our reasoning for legitimate interests.",
        "text_th": "คุณมีสิทธิ์ที่จะคัดค้านการประมวลผลข้อมูลส่วนบุคคลของเรา จากการใช้กระบวณการพื้นฐานด้านความสนใจ จากการประมวลผล การปกป้องข้อมูลของคุณมีค่าเกินกว่าเหตุผลของเราสำหรับผลประโยชน์ที่ชอบด้วยกฎหมาย"
    },
    {
        "text_en": "You have to let money works for you.",
        "text_th": "คุณต้องปล่อยให้เงินไปทำงานให้คุณ"
    },
    {
        "text_en": "You may consider purchasing additional health insurance.",
        "text_th": "คุณก็อาจพิจารณาซื้อประกันสุขภาพเพิ่มเติม"
    },
    {
        "text_en": "You must have a strong conviction that your dream career does exist.",
        "text_th": "คุณต้องมีความเชื่อมั่นอย่างแรงกล้าว่า อาชีพในฝันของคุณมีอยู่จริง"
    },
    {
        "text_en": "You will have to make an appointment first because the concept of Shizen is to provide the details and the highest attention to every customer.",
        "text_th": "คุณจะต้องโทรจองคิวเพื่อนัดหมายก่อน เพราะคอนเซปท์ของร้าน Shizen คือการมอบรายละเอียดและความใส่ใจขั้นสูงสุดให้กับลูกค้าทุกคน"
    },
    {
        "text_en": "You will start to see that money is something that you can manage.",
        "text_th": "คุณก็จะเริ่มมองว่าเงินเป็นเรื่องที่คุณบริหารได้"
    },
    {
        "text_en": "You'll know your money is there when you need it most.",
        "text_th": "คุณจะรู้ว่าเงินของคุณอยู่ที่นั่นเมื่อคุณจำเป็นต้องใช้"
    },
    {
        "text_en": "You'll need to take medications for the rest of your life to keep your body from rejecting the new organ.",
        "text_th": "ท่านจะจำเป็นต้องรับประทานยาตลอดชีวิต เพื่อป้องกันไม่ให้ร่างกายท่านปฏิเสธอวัยวะใหม่"
    },
    {
        "text_en": "Your products need to match your customers' needs in a wide range of industries, including the automotive, consumer goods, industrial and medical sectors.",
        "text_th": "ผลิตภัณฑ์ของคุณต้องตอบสนองความต้องการของลูกค้าในอุตสาหกรรมประเภทต่างๆ รวมถึงรถยนต์ สินค้าอุปโภคบริโภค ภาคอุตสาหกรรม และการแพทย์"
    },
    {
        "text_en": "Your security and privacy are our top priority, that's why these cookies are always on to ensure the safest and smoothest online experience.",
        "text_th": "ความปลอดภัยและความเป็นส่วนตัวของคุณเป็นเรื่องสำคัญที่สุดของเรา ด้วยเหตุนี้ คุกกี้เหล่านี้จึงตั้งค่าเปิดรับไว้เสมอ เพื่อให้แน่ใจว่าประสบการณ์ออนไลน์ของคุณจะปลอดภัยและราบรื่นที่สุด"
    },
    {
        "text_en": "Your username will be emailed to the email address on file.",
        "text_th": "ชื่อผู้ใช้ของคุณจะถูกส่งไปยังที่อยู่อีเมลโดยการแนบไฟล์"
    },
    {
        "text_en": "e-TSI uses a lithium-ion battery to help power the engine at low speeds and drastically reduce both fuel consumption and emissions.",
        "text_th": "e-TSI ใช้แบตเตอรี่ลิเทียม-ไอออน เพื่อช่วยให้กำลังแก่เครื่องยนต์ในความเร็วต่ำ และช่วยลดทั้งการเผาผลาญเชื้อเพลิงและไอเสียได้อย่างมากมาย"
    },
    {
        "text_en": "eStatements are password protected, and are only sent to the email address last notified.",
        "text_th": "eStatement ปกป้องด้วยรหัสผ่าน โดยรหัสผ่านจะส่งไปยังที่อยู่อีเมลล่าสุดที่แจ้งเท่านั้น"
    }
]